<unk>	0
<s>	0
</s>	0
𒀀	-3.05199
.	-3.16475
▁	-3.24571
𒌋	-3.50788
𒀭	-3.54275
𒈨	-3.5796
𒈾	-3.70446
𒌍	-3.7267
𒉌	-3.80244
𒁹	-3.83999
𒈠	-3.9281
𒀸	-4.05329
𒌑	-4.06792
𒋙	-4.12401
𒄿	-4.16952
𒃻	-4.2029
𒌓	-4.2265
𒆠	-4.27266
𒋾	-4.28441
𒉡	-4.28799
𒆳	-4.31337
𒅆	-4.41595
𒈗	-4.48671
𒅗	-4.50308
𒊭	-4.56012
𒂊	-4.56426
𒇻	-4.60453
𒆷	-4.65214
𒈬	-4.67239
𒅀	-4.68627
𒋗	-4.6961
𒊑	-4.70476
𒂗	-4.72734
𒁍	-4.77108
𒁲	-4.77446
𒉺	-4.83065
𒌷	-4.85027
𒁉	-4.87078
𒋫	-4.89193
𒇽	-4.92304
𒂍	-4.96151
𒄑	-4.96969
𒁁	-4.99511
𒊒	-5.01293
𒊏	-5.037
𒆪	-5.0383
𒃲	-5.08593
𒇷	-5.09773
𒋼	-5.12629
𒌅	-5.20476
𒁀	-5.28109
𒁕	-5.28565
𒄭	-5.32654
𒌉	-5.33339
𒁺	-5.33387
𒋩	-5.3427
𒆗	-5.34674
𒋛	-5.40698
𒊩	-5.42398
𒋢	-5.46505
𒍝	-5.48791
𒊮	-5.49146
𒀉	-5.55064
𒀜	-5.57944
	-5.5819
𒊺	-5.62845
𒅇	-5.6375
𒉽	-5.6674
𒈫	-5.67143
𒌨	-5.6739
𒌦	-5.67885
𒐊	-5.6934
𒄩	-5.69776
𒀾	-5.73336
𒅁	-5.78471
𒅖	-5.81762
𒅅	-5.86135
𒍑	-5.86379
𒄷	-5.88632
𒀪	-5.89609
𒊕	-5.89721
𒀝	-5.9003
𒊓	-5.92022
𒄯	-5.92656
𒄀	-5.93615
𒀴	-6.00504
𒉿	-6.02239
𒆥	-6.07768
𒅎	-6.11015
𒈪	-6.12063
𒍣	-6.133
𒋡	-6.15419
𒍢	-6.16039
𒂵	-6.16075
𒂟	-6.17622
𒌆	-6.19685
𒌒	-6.19799
𒌌	-6.27075
𒅕	-6.28266
𒄠	-6.28307
𒋃	-6.28721
𒆬	-6.29973
𒄴	-6.31113
𒀊	-6.31838
𒃮	-6.32525
𒌝	-6.34001
𒄣	-6.34527
𒊬	-6.37516
𒀠	-6.3893
𒅔	-6.4426
𒆕	-6.4426
𒀲	-6.44551
𒅋	-6.44795
𒌗	-6.44795
𒆤	-6.45528
𒋻	-6.46366
𒄫	-6.48113
𒈦	-6.52015
𒁄	-6.54185
𒊍	-6.5456
𒀫	-6.55044
𒉈	-6.55044
𒉆	-6.56951
𒍮	-6.63017
𒆸	-6.65742
𒅈	-6.66164
𒆚	-6.68482
o	-6.72192
𒊹	-6.72835
𒋧	-6.73482
𒐈	-6.74525
𒍪	-6.74722
𒋬	-6.75514
𒄥	-6.75846
𒁷	-6.76646
𒉣	-6.77724
𒋳	-6.77859
𒈥	-6.78403
𒋀	-6.78676
𒁴	-6.79156
𒁓	-6.84372
𒈲	-6.84517
𒂅	-6.85463
𒃶	-6.85609
𒆍	-6.85609
𒁇	-6.86863
𒉏	-6.87234
𒍦	-6.89038
𒄖	-6.91106
𒐉	-6.91805
𒆰	-6.92823
𒆜	-6.93218
𒀯	-6.93376
𒄬	-6.97086
𒊻	-7.00343
𒈩	-7.01883
𒄊	-7.03272
𒈤	-7.04858
𒈜	-7.05125
𒋰	-7.06289
𒋥	-7.09493
𒀖	-7.11656
𒌁	-7.14353
𒇺	-7.14745
𒆧	-7.19257
𒇲	-7.21016
𒄰	-7.21434
𒁶	-7.23875
𒂦	-7.24846
𒃼	-7.25499
𒁳	-7.25827
𒄘	-7.2985
𒋆	-7.29964
𒊌	-7.31807
𒂁	-7.32157
𒇉	-7.33567
𒂇	-7.36448
𒄞	-7.38416
𒐋	-7.43906
𒍠	-7.4536
𒌈	-7.45493
𒇴	-7.45894
𒉻	-7.46566
𒈝	-7.47242
𒄵	-7.51965
𒆲	-7.56773
𒁾	-7.57823
𒇹	-7.58884
𒌵	-7.59957
𒃵	-7.6277
𒐕	-7.6277
𒊐	-7.64046
𒂄	-7.67641
𒀏	-7.68309
𒀬	-7.68644
𒍜	-7.68981
𒇡	-7.69998
𒈧	-7.69998
𒂷	-7.70853
𒄒	-7.71716
𒈛	-7.72063
𒐌	-7.72587
𒀮	-7.73112
𒇸	-7.73641
𒇀	-7.78344
𒂼	-7.79461
𒋦	-7.80591
𒄈	-7.81542
𒐍	-7.83473
𒉠	-7.86641
𒀳	-7.8888
𒅘	-7.90122
𒁈	-7.90959
𒆏	-7.91591
𒂔	-7.97693
𒁮	-8.02763
𒌀	-8.03
𒌇	-8.06374
𒂖	-8.07607
𒋞	-8.09865
𒉼	-8.13483
𒋤	-8.14542
𒋝	-8.14808
𒅂	-8.16964
𒋓	-8.16964
𒃽	-8.26386
𒐐	-8.30668
𒆟	-8.30981
𒂆	-8.3161
𒇯	-8.32243
𒑆	-8.32243
𒂕	-8.32561
𒃾	-8.32561
𒍏	-8.3449
𒄢	-8.34816
𒉘	-8.38465
𒁵	-8.41204
𒂠	-8.4331
𒃰	-8.45823
𒁼	-8.49151
𒅍	-8.53374
𒉋	-8.53767
𒁖	-8.54955
𒈣	-8.54955
𒄃	-8.56158
𒅥	-8.56967
𒐏	-8.57375
𒀞	-8.58194
𒋠	-8.59021
𒈭	-8.61542
𒈹	-8.61542
𒊿	-8.61542
𒐖	-8.63693
𒋚	-8.65005
𒀕	-8.65447
𒍗	-8.69511
𒇬	-8.71371
𒇧	-8.73267
𒈿	-8.73747
𒉢	-8.75688
𒃡	-8.7618
𒆘	-8.78674
𒑳	-8.80715
𒅴	-8.86552
𒄤	-8.90452
𒑏	-8.90452
𒆑	-8.93334
𒄙	-8.99983
𒂡	-9.01241
𒈮	-9.01241
𒂙	-9.09827
𒌫	-9.11918
𒑐	-9.12624
𒋭	-9.13336
𒆹	-9.15502
𒍨	-9.17717
𒉭	-9.1922
𒁔	-9.26282
𒁯	-9.27098
𒍎	-9.27098
𒍩	-9.29588
𒄉	-9.30432
𒇇	-9.32141
𒂞	-9.33007
𒇳	-9.34762
𒍇	-9.35651
𒂉	-9.36547
𒇥	-9.39287
𒉪	-9.45003
𒋁	-9.49004
𒂂	-9.50029
0	-9.52113
𒈽	-9.54241
𒑱	-9.55322
𒀩	-9.58637
𒍥	-9.79834
𒐞	-9.82651
𒌣	-9.88535
𒄾	-9.90062
𒃸	-9.96413
𒑔	-9.98066
𒌶	-10.0146
𒑑	-10.0497
𒉄	-10.0677
𒄽	-10.1238
𒉀	-10.1238
𒌺	-10.1238
𒃷	-10.2038
𒂈	-10.2464
𒀘	-10.2683
𒄄	-10.2683
𒆦	-10.2683
𒀚	-10.3614
𒍂	-10.3861
𒀹	-10.4114
𒉎	-10.4641
𒄧	-10.5197
𒄸	-10.6093
𒆭	-10.641
𒑛	-10.641
𒊊	-10.6738
𒑒	-10.8169
𒊨	-10.8561
𒄗	-10.897
𒇿	-10.897
𒉅	-10.9395
𒆐	-10.984
𒉐	-10.984
𒋇	-10.984
𒃌	-11.0305
𒅻	-11.0305
