<unk>	0
<s>	0
</s>	0
x	-2.17805
𒀀	-3.10939
▁	-3.44964
𒌋	-3.58294
𒈨	-3.61599
𒀭	-3.63411
𒌍	-3.77317
𒈾	-3.79035
𒉌	-3.88531
𒁹	-3.9368
𒈠	-4.00875
𒀸	-4.08423
𒌑	-4.12896
𒋙	-4.1562
𒃻	-4.22484
𒄿	-4.27961
𒌓	-4.29296
𒆳	-4.3349
𒋾	-4.34851
𒉡	-4.34966
𒆠	-4.36908
𒅆	-4.50789
𒅗	-4.60837
𒂊	-4.61869
𒈗	-4.62557
𒇻	-4.68825
𒊭	-4.69989
𒅀	-4.72392
𒆷	-4.72852
𒊑	-4.75569
𒈬	-4.76204
𒋗	-4.80552
𒂗	-4.83347
𒌷	-4.84299
𒁲	-4.8529
𒁍	-4.85782
𒉺	-4.91602
𒋫	-4.93415
𒁉	-4.95447
𒄑	-5.01345
𒂍	-5.04175
𒇽	-5.04527
𒁁	-5.08527
𒊒	-5.09538
𒊏	-5.10677
𒆪	-5.11192
𒃲	-5.1616
𒋼	-5.16988
𒇷	-5.17146
𒌅	-5.24709
𒁕	-5.35364
𒁀	-5.35566
𒄭	-5.35655
𒆗	-5.3964
𒋩	-5.41089
𒁺	-5.4164
𒌉	-5.43543
𒋛	-5.48394
𒊩	-5.49962
𒋢	-5.51853
𒍝	-5.54712
𒀜	-5.59233
𒊮	-5.59329
𒀉	-5.61885
𒊺	-5.71791
	-5.73888
𒅇	-5.74991
𒄩	-5.75841
𒌨	-5.7624
𒀾	-5.76851
𒉽	-5.77948
𒌦	-5.78122
𒈫	-5.79175
𒐊	-5.80636
𒅁	-5.8798
𒅖	-5.89034
𒅅	-5.93683
𒍑	-5.93683
𒄷	-5.93751
𒀝	-5.94092
𒄯	-5.95489
𒊕	-5.9672
𒀪	-5.96884
𒊓	-6.00287
𒄀	-6.05249
𒉿	-6.06917
𒀴	-6.14798
𒅎	-6.16406
𒆥	-6.18504
𒂟	-6.18999
𒈪	-6.21541
𒌒	-6.22595
𒍣	-6.22928
𒍢	-6.23385
𒂵	-6.24089
𒋡	-6.24427
𒄠	-6.28195
𒌆	-6.29289
𒌌	-6.32211
𒀊	-6.3457
𒅕	-6.36568
𒋃	-6.36917
𒄴	-6.39534
𒆬	-6.4029
𒃮	-6.42296
𒌝	-6.42776
𒀠	-6.45478
𒊬	-6.45478
𒆕	-6.46127
𒄣	-6.46818
𒁄	-6.51676
𒅔	-6.54176
𒅋	-6.54425
𒈦	-6.54508
𒌗	-6.55051
𒆤	-6.55177
𒋻	-6.55429
𒀲	-6.55892
𒄫	-6.59283
𒊍	-6.59502
𒉈	-6.62613
𒀫	-6.64666
𒉆	-6.69674
𒅈	-6.69868
𒆸	-6.72524
𒍮	-6.72824
𒊹	-6.76387
𒄥	-6.78693
𒆚	-6.79224
𒉣	-6.83527
𒐈	-6.83694
𒈲	-6.83973
𒍪	-6.84928
𒁴	-6.86463
𒋧	-6.87674
𒁷	-6.8779
𒁇	-6.87906
o	-6.88197
𒈥	-6.88958
𒋬	-6.90736
𒋀	-6.91156
𒋳	-6.91517
𒉏	-6.91698
𒆍	-6.92122
𒂅	-6.94081
𒃶	-6.94453
𒁓	-6.95451
𒄖	-6.97414
𒍦	-6.98571
𒋥	-6.99743
𒐉	-7.01126
𒄬	-7.01525
𒆰	-7.0206
𒆜	-7.06721
𒀯	-7.06792
𒈤	-7.07284
𒊻	-7.08135
𒄊	-7.08491
𒈩	-7.1139
𒋰	-7.14527
𒌁	-7.16674
𒈜	-7.16907
𒇉	-7.17844
𒀖	-7.18552
𒆧	-7.23906
𒁶	-7.25249
𒇺	-7.25333
𒄘	-7.29123
𒇲	-7.30984
𒄰	-7.31343
𒂁	-7.31883
𒂦	-7.34628
𒃼	-7.36123
𒋆	-7.37069
𒁳	-7.38602
𒄞	-7.40946
𒊌	-7.44363
𒇴	-7.45805
𒄵	-7.48646
𒂇	-7.51131
𒆲	-7.51131
𒌈	-7.52231
𒉻	-7.54355
𒐋	-7.55377
𒈝	-7.59336
𒍠	-7.61497
𒁾	-7.69714
𒇹	-7.69978
𒀮	-7.72927
𒊐	-7.74297
𒌵	-7.74989
𒀏	-7.75128
𒀬	-7.75267
𒐕	-7.75546
𒃵	-7.75826
𒇸	-7.78092
𒈛	-7.81147
𒄒	-7.81295
𒇀	-7.81443
𒐌	-7.82785
𒂷	-7.82935
𒂼	-7.83086
𒈧	-7.83237
𒍜	-7.83388
𒂄	-7.83842
𒇡	-7.84756
𒉠	-7.90589
𒋦	-7.92391
𒐍	-7.93221
𒀳	-7.98702
𒁈	-7.99231
𒄈	-7.99231
𒆏	-8.01198
𒂔	-8.02835
𒅘	-8.05062
𒋤	-8.06004
𒇯	-8.07724
𒌇	-8.11054
𒋞	-8.15327
𒂕	-8.17854
𒉼	-8.18281
𒁮	-8.19791
𒂖	-8.20009
𒌀	-8.20446
𒋝	-8.22882
𒋓	-8.24464
𒃽	-8.2747
𒄢	-8.31055
𒅂	-8.32033
𒑆	-8.36556
𒃾	-8.3733
𒐐	-8.38372
𒀞	-8.43474
𒆟	-8.4514
𒉘	-8.4514
𒂆	-8.4885
𒁵	-8.51203
𒉋	-8.51203
𒍏	-8.52401
𒃰	-8.52702
𒈣	-8.5484
𒅍	-8.57657
𒈭	-8.60556
𒁼	-8.60883
𒈹	-8.61871
𒐏	-8.62536
𒋠	-8.6287
𒂠	-8.65239
𒁖	-8.66271
𒊿	-8.67315
𒄃	-8.70152
𒉢	-8.71601
𒄤	-8.72702
𒋚	-8.73815
𒅥	-8.74189
𒇧	-8.76462
𒃡	-8.76846
𒍗	-8.77618
𒆘	-8.78006
𒈿	-8.79575
𒐖	-8.80369
𒇬	-8.8402
𒁔	-8.86108
𒀕	-8.87382
𒆑	-8.98203
𒑏	-8.98203
𒄙	-8.98681
𒑳	-8.9916
𒈮	-9.03082
𒂡	-9.0927
𒅴	-9.0927
𒌫	-9.14176
𒋭	-9.19334
𒑐	-9.21115
𒂙	-9.26024
𒉭	-9.26024
𒆹	-9.28572
𒍨	-9.2987
𒂉	-9.30526
𒇥	-9.33193
𒁯	-9.34553
𒍎	-9.41649
𒂂	-9.42387
𒍩	-9.42387
𒂞	-9.44634
𒇳	-9.45394
𒍇	-9.46933
𒄉	-9.49286
𒉪	-9.50083
𒀩	-9.56697
𒇇	-9.59294
𒄾	-9.61064
𒋁	-9.63779
0	-9.67518
𒑱	-9.68475
𒈽	-9.70417
𒌶	-9.92242
𒐞	-9.92242
𒄽	-9.94711
𒆭	-9.97243
𒍥	-9.97243
𒃸	-10.0251
𒌺	-10.0387
𒌣	-10.1096
𒃷	-10.1548
𒑑	-10.186
𒑔	-10.186
𒀘	-10.2183
𒉄	-10.2348
𒉀	-10.2861
𒀹	-10.3038
𒂈	-10.3218
𒄄	-10.3402
𒆐	-10.3588
𒆦	-10.3779
𒉎	-10.3973
𒄧	-10.4579
𒀚	-10.479
𒄸	-10.5005
𒍂	-10.6156
𒇿	-10.6656
𒊊	-10.7182
𒊨	-10.8326
𒑛	-10.8326
𒅻	-10.9618
𒇒	-10.9618
𒊷	-10.9618
