<unk>	0
<s>	0
</s>	0
'	-2.66189
3	-2.66652
.	-2.92917
▁	-2.94103
1	-3.19198
[	-3.44435
]	-3.44435
2	-3.48885
P	-3.51775
5	-3.70171
4	-3.70199
0	-3.71572
𒀀	-3.86972
6	-3.88738
7	-4.02253
,	-4.04819
:	-4.04819
8	-4.13399
9	-4.16175
𒌋	-4.32214
𒀭	-4.35499
𒈨	-4.40098
𒈾	-4.53305
𒌍	-4.54714
𒉌	-4.61337
𒁹	-4.64656
𒈠	-4.76294
𒀸	-4.85826
𒌑	-4.89985
𒋙	-4.95583
𒄿	-4.98924
𒃻	-5.01779
𒌓	-5.04566
𒆠	-5.11349
𒉡	-5.1198
𒋾	-5.13142
𒆳	-5.167
𒅆	-5.22964
Q	-5.28358
𒈗	-5.29968
𒅗	-5.31456
𒊭	-5.38788
𒂊	-5.39793
𒇻	-5.41756
𒆷	-5.47916
𒈬	-5.49562
𒅀	-5.51485
𒂗	-5.53534
𒊑	-5.53894
𒋗	-5.55895
𒁍	-5.59461
𒁲	-5.60167
𒉺	-5.64692
𒌷	-5.674
𒁉	-5.69628
𒋫	-5.71418
𒇽	-5.73915
𒂍	-5.77405
𒄑	-5.80318
𒁁	-5.8058
𒊒	-5.83881
𒆪	-5.85915
𒊏	-5.86781
𒃲	-5.90262
𒇷	-5.93035
𒋼	-5.95242
𒌅	-6.03691
𒁀	-6.10038
𒁕	-6.1174
𒌉	-6.1429
𒄭	-6.15145
𒁺	-6.16201
𒋩	-6.17875
𒆗	-6.19702
𒋛	-6.22897
𒊩	-6.24119
𒋢	-6.29422
𒊮	-6.29593
𒍝	-6.31317
𒀉	-6.3747
	-6.37952
𒀜	-6.4209
𒊺	-6.46588
𒉽	-6.46608
𒈫	-6.47975
𒅇	-6.48243
𒐊	-6.4905
𒌨	-6.51149
𒄩	-6.52172
𒌦	-6.54033
𒀾	-6.58978
𒅁	-6.61888
𒅖	-6.65937
𒅅	-6.67849
𒍑	-6.71084
𒀪	-6.71916
𒄷	-6.72755
𒀝	-6.72782
𒊕	-6.73072
𒊓	-6.73894
𒄯	-6.75748
𒄀	-6.80641
𒀴	-6.80955
𒉿	-6.84267
𒆥	-6.89482
𒅎	-6.93192
𒈪	-6.95247
𒂵	-6.9691
𒋡	-6.97616
𒍣	-6.98226
𒂟	-6.98328
𒍢	-7.00424
𒌒	-7.01506
𒌆	-7.01928
𒌌	-7.10767
𒅕	-7.11114
𒄠	-7.11851
𒃮	-7.13104
𒋃	-7.13223
𒄴	-7.14614
𒀊	-7.14894
𒆬	-7.15902
𒌝	-7.16676
𒄣	-7.19325
𒀠	-7.2004
𒊬	-7.21017
𒌗	-7.24269
𒆕	-7.25243
𒅋	-7.26362
𒀲	-7.26994
𒅔	-7.28041
𒆤	-7.29377
𒋻	-7.29889
𒈦	-7.31486
𒁄	-7.36638
𒄫	-7.36638
𒀫	-7.37289
𒉈	-7.37691
𒊍	-7.39164
𒉆	-7.41283
𒆚	-7.4599
𒆸	-7.46704
𒍮	-7.47535
o	-7.52261
𒅈	-7.53022
𒊹	-7.53493
𒋬	-7.54801
𒋧	-7.5492
𒐈	-7.551
𒄥	-7.56065
𒁷	-7.58084
𒋳	-7.5914
𒍪	-7.5914
𒉣	-7.60081
𒈥	-7.60587
𒋀	-7.60714
𒁴	-7.6167
𒁓	-7.62636
𒂅	-7.67201
𒆍	-7.67813
𒍦	-7.68154
𒉏	-7.68291
𒃶	-7.68428
𒈲	-7.69253
𒁇	-7.69738
(	-7.70365
)	-7.70365
a	-7.70365
p	-7.70715
r	-7.70715
t	-7.70715
𒐉	-7.73272
𒀯	-7.73705
𒆜	-7.75528
𒆰	-7.7597
𒄖	-7.76489
𒄬	-7.80197
𒊻	-7.84129
𒈩	-7.85501
𒈤	-7.87223
𒋰	-7.87472
𒄊	-7.88137
𒈜	-7.88976
𒀖	-7.91793
𒋥	-7.95049
𒇺	-7.96672
𒌁	-7.9925
𒇲	-8.02666
𒄰	-8.03344
𒆧	-8.03441
𒁶	-8.08019
𒁳	-8.08325
𒃼	-8.09973
𒂦	-8.10077
𒂁	-8.10493
𒋆	-8.10598
𒄘	-8.14541
𒊌	-8.17296
𒄞	-8.20014
𒇉	-8.21169
𒂇	-8.24956
𒌈	-8.24956
𒐋	-8.26782
𒇴	-8.27028
𒍠	-8.27894
𒈝	-8.31306
𒉻	-8.32209
𒄵	-8.38637
𒁾	-8.3961
𒆲	-8.41017
𒇹	-8.41442
𒃵	-8.45063
𒌵	-8.45063
𒊐	-8.46699
𒐕	-8.4882
𒀏	-8.49127
𒍜	-8.49127
𒈧	-8.49281
𒀬	-8.50053
𒇡	-8.50831
𒂄	-8.52248
𒈛	-8.52884
𒀮	-8.53524
𒇸	-8.54491
𒐌	-8.55305
𒋦	-8.56621
𒂼	-8.5829
𒄒	-8.59136
𒂷	-8.59646
𒄈	-8.65081
𒇀	-8.65081
𒀳	-8.65805
𒐍	-8.67083
𒉠	-8.67267
X	-8.69314
𒁈	-8.73146
𒆏	-8.75718
𒂔	-8.78977
𒅘	-8.79184
𒁮	-8.89674
𒌀	-8.90367
𒌇	-8.906
𒋞	-8.91066
𒋓	-8.9415
𒋤	-8.95362
𒉼	-8.95607
𒂖	-8.96343
𒋝	-9.00107
𒅂	-9.04019
𒇯	-9.09766
𒃽	-9.10048
𒂕	-9.109
𒑆	-9.12046
𒐐	-9.13205
𒂆	-9.14378
𒃾	-9.1497
𒄢	-9.16766
𒆟	-9.19213
𒉘	-9.20773
𒁵	-9.25275
𒁼	-9.266
𒃰	-9.30336
𒍏	-9.30336
𒅍	-9.34576
𒉋	-9.34576
𒄃	-9.34938
𒂠	-9.35301
𒈣	-9.36031
𒁖	-9.36398
𒅥	-9.38629
𒐏	-9.39383
𒀞	-9.4246
𒐖	-9.44433
𒋠	-9.46039
𒈹	-9.47261
𒈿	-9.50172
𒇬	-9.50595
𒈭	-9.5102
𒍗	-9.51446
𒊿	-9.52736
𒋚	-9.52736
𒇧	-9.54925
𒀕	-9.57162
𒉢	-9.58988
𒆘	-9.60381
𒃡	-9.62267
𒑳	-9.63224
𒑏	-9.64191
𒄤	-9.72276
𒆑	-9.76577
𒄙	-9.81649
𒌫	-9.81649
𒅴	-9.83988
𒈮	-9.83988
𒂡	-9.84582
𒑐	-9.85179
𒋭	-9.91354
𒂙	-9.93283
𒉭	-9.97935
𒍨	-9.99305
𒆹	-9.99997
𒁯	-10.0425
𒁔	-10.087
𒍩	-10.0946
𒍎	-10.11
𒍇	-10.1658
𒂉	-10.174
𒇳	-10.1823
𒄉	-10.2162
𒇥	-10.2248
𒉪	-10.2603
𒂞	-10.2693
𒇇	-10.2784
𒂂	-10.3063
𒋁	-10.3158
𒑱	-10.3254
𒀩	-10.3448
𒈽	-10.3951
𒐞	-10.5631
𒍥	-10.626
𒄾	-10.6657
𒌣	-10.7651
𒃸	-10.8266
𒑑	-10.8266
𒑔	-10.8266
𒌶	-10.8426
𒌺	-10.8589
𒉄	-10.9267
𒉀	-10.9444
