<unk>	0
<s>	0
</s>	0
𒀀	-3.0496
.	-3.15985
▁	-3.22672
𒌋	-3.49714
𒀭	-3.53275
𒈨	-3.57585
𒈾	-3.71197
𒌍	-3.72227
𒉌	-3.7953
𒁹	-3.82224
𒈠	-3.94057
𒀸	-4.03729
𒌑	-4.07387
𒋙	-4.13139
𒄿	-4.16888
𒃻	-4.19662
𒌓	-4.21964
𒆠	-4.29042
𒉡	-4.2953
𒋾	-4.30921
𒆳	-4.34267
𒅆	-4.40877
𒈗	-4.47118
𒅗	-4.49018
𒊭	-4.5659
𒂊	-4.58091
𒇻	-4.59787
𒆷	-4.65365
𒈬	-4.67327
𒅀	-4.69397
𒂗	-4.71388
𒊑	-4.71831
𒋗	-4.73463
𒁍	-4.76772
𒁲	-4.78326
𒉺	-4.82305
𒌷	-4.85333
𒁉	-4.87245
𒋫	-4.89226
𒇽	-4.91668
𒂍	-4.95246
𒄑	-4.97106
𒁁	-4.98004
𒊒	-5.01281
𒆪	-5.03563
𒊏	-5.04595
𒃲	-5.07576
𒇷	-5.10715
𒋼	-5.12944
𒌅	-5.21439
𒁀	-5.27973
𒁕	-5.29545
𒌉	-5.31448
𒄭	-5.32258
𒁺	-5.338
𒋩	-5.35366
𒆗	-5.37641
𒋛	-5.40853
𒊩	-5.41601
𒋢	-5.46659
𒊮	-5.47337
𒍝	-5.49577
𒀉	-5.55435
	-5.55476
𒀜	-5.59904
𒉽	-5.63331
𒊺	-5.64246
𒅇	-5.64898
𒈫	-5.65532
𒐊	-5.67111
𒌨	-5.68785
𒄩	-5.6909
𒌦	-5.71423
𒀾	-5.77965
𒅁	-5.79128
𒅖	-5.84141
𒅅	-5.86325
𒍑	-5.8853
𒀪	-5.88672
𒄷	-5.90084
𒀝	-5.90492
𒊕	-5.90959
𒄯	-5.92226
𒊓	-5.92552
𒀴	-5.98338
𒄀	-5.98401
𒉿	-6.01899
𒆥	-6.07128
𒅎	-6.11381
𒈪	-6.13376
𒂵	-6.13669
𒍣	-6.15673
𒂟	-6.16048
𒋡	-6.1635
𒍢	-6.17679
𒌒	-6.19922
𒌆	-6.2004
𒅕	-6.27559
𒌌	-6.29262
𒄠	-6.29995
𒋃	-6.30733
𒃮	-6.31432
𒀊	-6.32535
𒄴	-6.32624
𒆬	-6.33292
𒌝	-6.34688
𒄣	-6.36471
𒀠	-6.38382
𒊬	-6.39994
𒌗	-6.4173
𒆕	-6.41778
𒀲	-6.4315
𒅋	-6.44241
𒅔	-6.44541
𒆤	-6.47126
𒋻	-6.48521
𒈦	-6.48834
𒁄	-6.53265
𒄫	-6.53867
𒀫	-6.55138
𒊍	-6.56651
𒉈	-6.57047
𒉆	-6.58647
𒆚	-6.63124
𒆸	-6.65625
𒍮	-6.66182
o	-6.70433
𒊹	-6.70498
𒋧	-6.71541
𒅈	-6.72001
𒐈	-6.72595
𒋬	-6.72727
𒄥	-6.73326
𒁷	-6.75894
𒍪	-6.77272
𒉣	-6.77411
𒋳	-6.78248
𒋀	-6.78389
𒈥	-6.78529
𒁴	-6.8023
𒁓	-6.80302
𒂅	-6.85438
𒉏	-6.85816
𒈲	-6.86043
𒍦	-6.86194
𒆍	-6.86346
𒃶	-6.86651
𒁇	-6.88032
𒐉	-6.89198
𒀯	-6.91491
𒆜	-6.91973
𒄖	-6.93593
𒆰	-6.93921
𒄬	-7.00004
𒊻	-7.02116
𒈩	-7.0328
𒈤	-7.04548
𒈜	-7.04913
𒄊	-7.05188
𒋰	-7.05188
𒀖	-7.10076
𒋥	-7.11826
𒇺	-7.15419
𒌁	-7.1768
𒇲	-7.21494
𒆧	-7.21818
𒄰	-7.22035
𒁶	-7.24787
𒁳	-7.26249
𒂦	-7.26703
𒋆	-7.26817
𒃼	-7.27617
𒂁	-7.29004
𒄘	-7.33407
𒄞	-7.35497
𒊌	-7.3612
𒇉	-7.40725
𒂇	-7.42841
𒐋	-7.43377
𒌈	-7.43646
𒇴	-7.45003
𒍠	-7.45003
𒈝	-7.49473
𒉻	-7.50046
𒄵	-7.57038
𒁾	-7.57501
𒇹	-7.58435
𒆲	-7.59692
𒃵	-7.61771
𒌵	-7.62582
𒊐	-7.634
𒐕	-7.64888
𒀬	-7.6539
𒍜	-7.664
𒈧	-7.66739
𒀏	-7.67934
𒇡	-7.68624
𒂄	-7.69842
𒋦	-7.71431
𒀮	-7.71609
𒈛	-7.72685
𒇸	-7.72865
𒐌	-7.73408
𒄒	-7.76542
𒂷	-7.77105
𒂼	-7.77861
𒇀	-7.82921
𒄈	-7.83722
𒐍	-7.84733
𒀳	-7.85345
𒉠	-7.8596
𒁈	-7.91676
𒆏	-7.92113
𒂔	-7.94549
𒅘	-7.96817
𒌇	-8.037
𒁮	-8.06693
𒌀	-8.06693
𒋞	-8.072
𒋓	-8.09517
𒉼	-8.13231
𒂖	-8.14045
𒋤	-8.17088
𒋝	-8.17935
𒅂	-8.21981
𒂕	-8.25585
𒐐	-8.27437
𒃽	-8.27749
𒑆	-8.28376
𒇯	-8.30602
𒂆	-8.31571
𒄢	-8.31571
𒆟	-8.34537
𒃾	-8.35208
𒉘	-8.37939
𒁼	-8.4218
𒁵	-8.42904
𒍏	-8.48513
𒃰	-8.51638
𒉋	-8.51638
𒂠	-8.52435
𒄃	-8.52435
𒈣	-8.52435
𒅍	-8.53238
𒁖	-8.55275
𒅥	-8.55688
𒀞	-8.56518
𒐏	-8.59908
𒋠	-8.60773
𒐖	-8.60773
𒈹	-8.66132
𒍗	-8.67518
𒈭	-8.68923
𒋚	-8.69396
𒇧	-8.69871
𒈿	-8.69871
𒊿	-8.71309
𒇬	-8.7228
𒉢	-8.75251
𒀕	-8.76261
𒃡	-8.79879
𒑳	-8.80937
𒆘	-8.83088
𒑏	-8.83633
𒄤	-8.87533
𒆑	-8.91591
𒅴	-8.97064
𒌫	-8.98322
𒂡	-9.02193
𒑐	-9.02193
𒈮	-9.0486
𒄙	-9.06908
𒂙	-9.08297
𒋭	-9.08297
𒉭	-9.15546
𒍨	-9.16301
𒆹	-9.22553
𒁔	-9.25002
𒁯	-9.25002
𒍩	-9.27513
𒂉	-9.34533
𒇳	-9.34533
𒍎	-9.34533
𒍇	-9.38237
𒇇	-9.40142
𒇥	-9.40142
𒂞	-9.41108
𒉪	-9.42084
𒄉	-9.43069
𒂂	-9.48147
0	-9.52402
𒋁	-9.52402
𒀩	-9.53495
𒑱	-9.546
𒈽	-9.59147
𒐞	-9.71508
𒄾	-9.76915
𒍥	-9.84112
𒃸	-9.95147
𒌣	-9.95147
𒑑	-9.95147
𒑔	-9.98537
𒌶	-10.0385
𒉀	-10.0946
𒌺	-10.0946
𒄽	-10.114
𒀘	-10.1746
𒉄	-10.1746
𒃷	-10.1957
𒄄	-10.1957
𒀹	-10.2392
𒂈	-10.3569
𒀚	-10.3823
𒍂	-10.4082
𒆦	-10.4623
𒄸	-10.4905
𒉎	-10.5195
𒄧	-10.5493
𒑛	-10.6118
𒊊	-10.6785
𒆭	-10.8269
𒇿	-10.8269
𒉅	-10.8678
𒑒	-10.8678
𒃌	-10.9103
𒋇	-10.9103
𒍚	-10.9103
𒊨	-10.9548
𒄗	-11.0501
𒅊	-11.0501
