<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁o	-3
in	-4
an	-5
▁of	-6
and	-7
er	-8
▁s	-9
▁w	-10
▁m	-11
it	-12
re	-13
▁a	-14
ing	-15
or	-16
▁(	-17
on	-18
▁l	-19
▁h	-20
is	-21
ar	-22
▁c	-23
es	-24
ed	-25
at	-26
▁b	-27
en	-28
ou	-29
▁f	-30
▁and	-31
▁g	-32
▁I	-33
al	-34
▁p	-35
▁to	-36
▁d	-37
▁k	-38
▁king	-39
▁A	-40
il	-41
▁in	-42
..	-43
...	-44
▁my	-45
ur	-46
▁...	-47
ro	-48
ad	-49
ord	-50
ay	-51
▁go	-52
ri	-53
▁T	-54
le	-55
▁wh	-56
as	-57
▁lord	-58
▁he	-59
ab	-60
▁N	-61
ce	-62
am	-63
▁n	-64
el	-65
ver	-66
▁th	-67
▁y	-68
▁his	-69
th	-70
ir	-71
▁M	-72
ess	-73
▁be	-74
ent	-75
om	-76
id	-77
▁re	-78
ve	-79
▁god	-80
ot	-81
im	-82
▁e	-83
▁you	-84
▁W	-85
▁is	-86
▁The	-87
▁it	-88
ill	-89
ith	-90
the	-91
ic	-92
ion	-93
▁on	-94
un	-95
se	-96
▁for	-97
▁who	-98
ss	-99
st	-100
▁land	-101
▁B	-102
ld	-103
▁with	-104
ard	-105
ow	-106
ut	-107
▁S	-108
ul	-109
et	-110
gh	-111
ity	-112
all	-113
▁me	-114
▁1	-115
ac	-116
▁st	-117
rom	-118
ant	-119
▁E	-120
šš	-121
▁an	-122
ness	-123
ak	-124
▁will	-125
ššur	-126
ght	-127
od	-128
▁or	-129
itness	-130
ers	-131
▁sh	-132
▁as	-133
▁Witness	-134
ap	-135
▁that	-136
ple	-137
▁your	-138
oun	-139
▁not	-140
est	-141
▁Aššur	-142
reat	-143
▁al	-144
ct	-145
ru	-146
▁their	-147
▁from	-148
ain	-149
ave	-150
▁com	-151
um	-152
▁city	-153
▁them	-154
▁se	-155
▁,	-156
▁him	-157
abû	-158
up	-159
),	-160
em	-161
ace	-162
▁Ass	-163
▁H	-164
▁day	-165
▁Š	-166
▁gods	-167
▁Nabû	-168
iv	-169
ag	-170
▁they	-171
▁pl	-172
▁had	-173
▁great	-174
▁are	-175
▁con	-176
qu	-177
ig	-178
ore	-179
aš	-180
▁son	-181
yri	-182
▁Assyri	-183
▁—	-184
ich	-185
us	-186
▁have	-187
ep	-188
▁D	-189
uk	-190
ch	-191
ly	-192
▁which	-193
ation	-194
▁r	-195
ther	-196
▁Assyria	-197
to	-198
ear	-199
erv	-200
ip	-201
▁"	-202
▁one	-203
if	-204
▁all	-205
▁serv	-206
▁G	-207
▁its	-208
▁v	-209
res	-210
▁has	-211
▁pe	-212
▁2	-213
one	-214
ter	-215
ive	-216
ate	-217
ount	-218
▁servant	-219
▁de	-220
▁ch	-221
ong	-222
▁at	-223
ine	-224
av	-225
ell	-226
ame	-227
ople	-228
wn	-229
▁K	-230
▁up	-231
ies	-232
▁people	-233
▁U	-234
▁she	-235
▁May	-236
her	-237
ood	-238
ke	-239
our	-240
▁ab	-241
▁If	-242
pp	-243
arduk	-244
▁un	-245
der	-246
▁shall	-247
ub	-248
▁br	-249
rib	-250
▁ex	-251
ge	-252
ors	-253
te	-254
ted	-255
▁L	-256
▁en	-257
▁by	-258
▁do	-259
ould	-260
out	-261
▁He	-262
▁Šam	-263
▁pro	-264
ann	-265
▁C	-266
urn	-267
▁ro	-268
able	-269
ade	-270
ah	-271
ol	-272
ib	-273
▁pr	-274
alace	-275
▁'	-276
▁Marduk	-277
os	-278
▁P	-279
ure	-280
▁sp	-281
▁wor	-282
▁NN	-283
▁this	-284
▁Šamaš	-285
▁was	-286
fore	-287
▁made	-288
▁off	-289
ight	-290
▁dis	-291
end	-292
▁To	-293
▁we	-294
▁over	-295
▁there	-296
dad	-297
ated	-298
▁bl	-299
hed	-300
▁out	-301
ide	-302
ought	-303
▁sil	-304
▁may	-305
).	-306
▁before	-307
▁am	-308
ans	-309
ous	-310
▁In	-311
▁silver	-312
ouse	-313
ie	-314
ound	-315
▁ins	-316
▁comm	-317
▁min	-318
ire	-319
ign	-320
▁bec	-321
▁3	-322
▁ag	-323
▁ar	-324
tar	-325
itto	-326
▁year	-327
ty	-328
aid	-329
▁whe	-330
II	-331
▁so	-332
ment	-333
▁mo	-334
art	-335
su	-336
ere	-337
alth	-338
ake	-339
onth	-340
oin	-341
ari	-342
yl	-343
▁x	-344
reg	-345
for	-346
▁ent	-347
▁health	-348
ered	-349
▁command	-350
ylon	-351
abylon	-352
▁“	-353
ince	-354
sh	-355
▁about	-356
▁Bel	-357
▁qu	-358
▁;	-359
▁An	-360
▁ditto	-361
▁palace	-362
ck	-363
ho	-364
▁Iš	-365
vern	-366
▁say	-367
ast	-368
▁should	-369
rit	-370
▁again	-371
▁F	-372
▁le	-373
▁man	-374
ons	-375
own	-376
▁O	-377
▁sheep	-378
ect	-379
▁R	-380
ities	-381
ike	-382
ance	-383
them	-384
▁app	-385
▁Babylon	-386
▁Ar	-387
of	-388
aw	-389
ps	-390
ull	-391
▁govern	-392
▁per	-393
▁Ištar	-394
▁ad	-395
ok	-396
▁Adad	-397
uṣ	-398
▁house	-399
▁El	-400
▁j	-401
▁let	-402
▁moon	-403
att	-404
▁gr	-405
▁fl	-406
rote	-407
ands	-408
▁wrote	-409
▁brought	-410
▁set	-411
▁5	-412
ning	-413
▁tem	-414
▁pres	-415
uil	-416
ry	-417
yal	-418
▁like	-419
▁against	-420
ice	-421
▁div	-422
▁co	-423
ome	-424
▁ac	-425
▁place	-426
▁lo	-427
▁come	-428
form	-429
ings	-430
▁10	-431
šar	-432
ence	-433
▁tim	-434
tu	-435
▁Good	-436
din	-437
ort	-438
▁well	-439
ud	-440
uṣur	-441
▁cro	-442
▁did	-443
▁whom	-444
▁mount	-445
▁were	-446
pt	-447
▁enem	-448
▁prince	-449
▁into	-450
au	-451
kk	-452
▁cities	-453
eld	-454
▁Y	-455
ra	-456
▁royal	-457
▁ri	-458
orses	-459
ens	-460
▁governor	-461
▁temple	-462
▁cont	-463
▁They	-464
dess	-465
▁gold	-466
▁bless	-467
ress	-468
very	-469
▁wat	-470
gether	-471
▁Ḫ	-472
▁lands	-473
▁fi	-474
ather	-475
▁Es	-476
▁4	-477
ony	-478
▁time	-479
▁world	-480
▁whose	-481
ta	-482
▁goddess	-483
▁good	-484
▁horses	-485
ult	-486
▁name	-487
▁can	-488
šum	-489
▁As	-490
ack	-491
age	-492
▁down	-493
ose	-494
▁tro	-495
▁ne	-496
▁sent	-497
app	-498
ite	-499
▁Ur	-500
▁bro	-501
▁writ	-502
▁upon	-503
cer	-504
ions	-505
pl	-506
▁divin	-507
my	-508
ops	-509
iz	-510
crib	-511
▁plac	-512
▁no	-513
unu	-514
▁what	-515
▁Elam	-516
▁mountain	-517
ish	-518
▁together	-519
red	-520
ban	-521
▁troops	-522
ife	-523
▁str	-524
iver	-525
▁minas	-526
▁see	-527
ious	-528
per	-529
▁tw	-530
regard	-531
bel	-532
▁give	-533
▁pre	-534
▁thr	-535
▁Dis	-536
▁ret	-537
▁bo	-538
veh	-539
▁des	-540
▁Nine	-541
▁Disregard	-542
lit	-543
▁divinity	-544
ial	-545
ariot	-546
ust	-547
▁Nineveh	-548
▁im	-549
▁men	-550
▁any	-551
▁buil	-552
▁chariot	-553
▁kn	-554
ft	-555
gal	-556
lil	-557
▁our	-558
▁ep	-559
▁days	-560
▁Z	-561
uard	-562
ind	-563
man	-564
▁kings	-565
▁own	-566
ath	-567
▁En	-568
▁ext	-569
ates	-570
ase	-571
ist	-572
▁return	-573
▁epony	-574
arri	-575
▁perform	-576
▁fav	-577
arh	-578
ief	-579
urta	-580
▁field	-581
cerning	-582
00	-583
ass	-584
▁sons	-585
add	-586
nu	-587
▁send	-588
▁been	-589
▁Akk	-590
ger	-591
hen	-592
▁work	-593
attle	-594
▁father	-595
▁brother	-596
▁On	-597
▁make	-598
▁cl	-599
▁Now	-600
▁est	-601
▁lit	-602
▁crown	-603
▁fe	-604
suit	-605
▁conqu	-606
▁month	-607
ched	-608
▁sub	-609
▁mess	-610
▁fir	-611
hes	-612
ii	-613
oney	-614
▁dist	-615
▁Month	-616
▁Se	-617
▁her	-618
▁become	-619
▁strong	-620
addon	-621
arhaddon	-622
▁fort	-623
awsuit	-624
ais	-625
▁bre	-626
▁Akkad	-627
mu	-628
▁placed	-629
pa	-630
way	-631
ares	-632
ments	-633
▁Esarhaddon	-634
iš	-635
fter	-636
ail	-637
be	-638
▁comple	-639
pos	-640
▁cap	-641
sel	-642
▁lawsuit	-643
▁mar	-644
▁know	-645
▁said	-646
▁took	-647
▁but	-648
iss	-649
▁cam	-650
osit	-651
▁enemy	-652
ār	-653
iddin	-654
▁town	-655
▁count	-656
5)	-657
▁res	-658
ergal	-659
▁sun	-660
▁favor	-661
▁saying	-662
led	-663
▁Enlil	-664
▁dest	-665
anni	-666
du	-667
▁us	-668
▁bri	-669
ach	-670
▁heav	-671
ki	-672
inurta	-673
itu	-674
▁built	-675
▁ter	-676
az	-677
▁def	-678
▁reg	-679
ely	-680
aya	-681
īt	-682
▁From	-683
ni	-684
."	-685
▁giv	-686
ship	-687
▁chief	-688
unuch	-689
its	-690
▁life	-691
▁eponym	-692
▁dec	-693
▁battle	-694
▁bel	-695
▁eunuch	-696
anu	-697
ssar	-698
▁came	-699
▁-	-700
▁Let	-701
▁ho	-702
▁Nergal	-703
els	-704
▁two	-705
▁6	-706
▁rem	-707
▁col	-708
mer	-709
▁pers	-710
▁wom	-711
')	-712
▁found	-713
thing	-714
▁far	-715
▁heart	-716
lean	-717
ov	-718
ku	-719
▁gave	-720
▁dep	-721
▁long	-722
▁order	-723
▁offer	-724
▁scrib	-725
tal	-726
▁word	-727
ever	-728
ruct	-729
ya	-730
ird	-731
ody	-732
▁spe	-733
ary	-734
▁acc	-735
▁conquered	-736
ten	-737
de	-738
so	-739
▁adj	-740
other	-741
▁wall	-742
▁when	-743
▁messen	-744
▁tr	-745
Aššur	-746
▁left	-747
iddina	-748
0)	-749
▁sup	-750
▁Th	-751
▁now	-752
▁fore	-753
pe	-754
▁Bīt	-755
▁total	-756
oining	-757
▁sw	-758
port	-759
▁money	-760
oke	-761
▁away	-762
annu	-763
▁pur	-764
ished	-765
▁four	-766
▁prov	-767
▁har	-768
As	-769
▁adjoining	-770
▁water	-771
ick	-772
▁might	-773
cl	-774
me	-775
ars	-776
▁Con	-777
ough	-778
▁feet	-779
▁mina	-780
în	-781
ards	-782
urban	-783
ged	-784
The	-785
▁Ab	-786
▁att	-787
ia	-788
aught	-789
▁presence	-790
ipal	-791
ile	-792
▁hect	-793
▁ask	-794
ute	-795
▁tre	-796
urbanipal	-797
ady	-798
šumu	-799
▁appoin	-800
▁foundation	-801
ied	-802
▁sur	-803
▁throne	-804
umb	-805
▁those	-806
▁scribe	-807
▁hands	-808
▁under	-809
▁rest	-810
hal	-811
šarru	-812
▁present	-813
▁Q	-814
▁pri	-815
uš	-816
▁const	-817
wer	-818
self	-819
▁When	-820
▁capt	-821
▁Sîn	-822
urned	-823
lu	-824
▁inside	-825
▁Concerning	-826
this	-827
ened	-828
arr	-829
ful	-830
rac	-831
▁ox	-832
uri	-833
ired	-834
▁You	-835
▁rul	-836
▁happ	-837
roy	-838
▁ru	-839
▁bow	-840
▁At	-841
▁ev	-842
▁very	-843
▁carri	-844
▁sold	-845
▁destroy	-846
▁firm	-847
▁vice	-848
▁Palace	-849
fic	-850
▁su	-851
igation	-852
are	-853
regent	-854
▁unc	-855
▁these	-856
ian	-857
ased	-858
ents	-859
orn	-860
▁gl	-861
▁ear	-862
▁pray	-863
ts	-864
arge	-865
inger	-866
▁7	-867
pic	-868
▁Who	-869
▁pay	-870
▁put	-871
fect	-872
▁ans	-873
▁messenger	-874
▁ob	-875
▁tru	-876
▁mid	-877
▁whether	-878
▁Mount	-879
▁servants	-880
ree	-881
ces	-882
who	-883
▁then	-884
con	-885
▁went	-886
na	-887
een	-888
ahhe	-889
ti	-890
▁guard	-891
ēl	-892
atu	-893
▁does	-894
▁contrac	-895
▁unclean	-896
uture	-897
▁hectares	-898
pper	-899
▁Ah	-900
Adad	-901
▁side	-902
▁kill	-903
▁sett	-904
▁future	-905
▁favorable	-906
▁litigation	-907
well	-908
▁old	-909
▁table	-910
hy	-911
ats	-912
ower	-913
then	-914
▁tal	-915
▁weap	-916
▁defe	-917
▁posit	-918
under	-919
und	-920
▁bring	-921
▁entire	-922
ject	-923
▁written	-924
til	-925
eep	-926
▁cut	-927
▁brick	-928
▁po	-929
enn	-930
row	-931
▁hand	-932
▁other	-933
ribute	-934
▁heaven	-935
ache	-936
acherib	-937
ennacherib	-938
▁answer	-939
outh	-940
ng	-941
▁seen	-942
cri	-943
▁stre	-944
▁hear	-945
▁take	-946
▁right	-947
!"	-948
iq	-949
med	-950
ory	-951
oty	-952
▁rece	-953
▁commander	-954
abl	-955
ise	-956
ron	-957
ayu	-958
▁ram	-959
▁army	-960
▁back	-961
▁given	-962
ani	-963
▁20	-964
▁nor	-965
ispic	-966
li	-967
arru	-968
▁Ninurta	-969
▁booty	-970
▁carried	-971
▁tribute	-972
▁extispic	-973
▁plunder	-974
▁dr	-975
▁extispicy	-976
▁gar	-977
▁Sennacherib	-978
ānu	-979
▁Ash	-980
cript	-981
▁8	-982
▁Sin	-983
▁oil	-984
ks	-985
ceed	-986
ured	-987
▁rev	-988
bela	-989
▁Arbela	-990
ale	-991
▁keep	-992
▁after	-993
▁lords	-994
ll	-995
▁being	-996
▁where	-997
▁Be	-998
alled	-999
rict	-1000
▁heard	-1001
▁Assurbanipal	-1002
ili	-1003
▁every	-1004
▁also	-1005
▁gate	-1006
erc	-1007
▁sm	-1008
▁complet	-1009
bi	-1010
sp	-1011
round	-1012
III	-1013
ived	-1014
▁oxen	-1015
men	-1016
▁fo	-1017
▁inc	-1018
▁30	-1019
?"	-1020
▁shek	-1021
▁Will	-1022
▁inscript	-1023
oy	-1024
▁surround	-1025
▁cour	-1026
ible	-1027
▁estate	-1028
▁Whoever	-1029
▁pass	-1030
Issar	-1031
▁road	-1032
▁seah	-1033
low	-1034
issu	-1035
▁tak	-1036
▁district	-1037
mb	-1038
ives	-1039
quired	-1040
”)	-1041
▁reign	-1042
igh	-1043
▁orac	-1044
▁country	-1045
▁mountains	-1046
ams	-1047
aps	-1048
▁brothers	-1049
▁Ad	-1050
aḫ	-1051
▁inst	-1052
inu	-1053
▁We	-1054
eser	-1055
ular	-1056
ians	-1057
▁ass	-1058
▁hal	-1059
▁without	-1060
▁ten	-1061
▁dwell	-1062
▁owner	-1063
▁resid	-1064
▁copper	-1065
▁person	-1066
▁sl	-1067
omes	-1068
umer	-1069
▁among	-1070
▁daught	-1071
▁univer	-1072
▁weapons	-1073
cc	-1074
eds	-1075
his	-1076
old	-1077
ṣir	-1078
being	-1079
herd	-1080
▁body	-1081
▁seal	-1082
▁mouth	-1083
▁speak	-1084
▁priest	-1085
▁cult	-1086
▁mighty	-1087
▁enemies	-1088
▁completely	-1089
ring	-1090
▁becomes	-1091
▁mag	-1092
▁head	-1093
▁kingship	-1094
▁destroyed	-1095
ause	-1096
▁paid	-1097
▁belong	-1098
▁15	-1099
ront	-1100
▁here	-1101
▁universe	-1102
cted	-1103
▁years	-1104
ew	-1105
ug	-1106
pherd	-1107
▁surrounded	-1108
▁sac	-1109
guard	-1110
▁garments	-1111
ants	-1112
▁through	-1113
):	-1114
▁op	-1115
ches	-1116
▁woman	-1117
▁dispos	-1118
ipp	-1119
▁Seal	-1120
▁Mannu	-1121
▁earth	-1122
▁magn	-1123
▁watch	-1124
▁shepherd	-1125
▁if	-1126
▁received	-1127
▁fa	-1128
▁vis	-1129
▁Mull	-1130
▁gard	-1131
▁wine	-1132
▁front	-1133
▁purch	-1134
cend	-1135
▁dev	-1136
▁establ	-1137
di	-1138
oc	-1139
▁dil	-1140
▁glad	-1141
▁reb	-1142
idated	-1143
ressed	-1144
▁yoke	-1145
apidated	-1146
ix	-1147
ḫu	-1148
wor	-1149
▁rais	-1150
arters	-1151
arg	-1152
▁tow	-1153
▁large	-1154
▁dilapidated	-1155
▁disposal	-1156
▁With	-1157
ner	-1158
▁sc	-1159
posed	-1160
▁vill	-1161
▁Mullissu	-1162
▁evil	-1163
▁river	-1164
▁quarters	-1165
▁design	-1166
▁treat	-1167
▁entered	-1168
▁sing	-1169
▁sacri	-1170
▁stand	-1171
ollow	-1172
▁became	-1173
▁purchased	-1174
▁mak	-1175
▁talents	-1176
▁acquired	-1177
iba	-1178
000	-1179
iii	-1180
otal	-1181
perty	-1182
ery	-1183
ves	-1184
▁opp	-1185
▁inscrib	-1186
▁1,	-1187
▁gif	-1188
Marduk	-1189
▁bought	-1190
▁14	-1191
ven	-1192
▁numb	-1193
▁night	-1194
whe	-1195
▁enter	-1196
▁contracted	-1197
▁Am	-1198
▁marched	-1199
iled	-1200
▁Total	-1201
▁imposed	-1202
▁inscribed	-1203
ally	-1204
▁shekels	-1205
▁)	-1206
ved	-1207
▁beer	-1208
▁conf	-1209
▁Bēl	-1210
▁hom	-1211
▁turned	-1212
▁offerings	-1213
ik	-1214
▁small	-1215
▁follow	-1216
▁bodyguard	-1217
ša	-1218
uring	-1219
ue	-1220
dle	-1221
ites	-1222
▁until	-1223
.'	-1224
ank	-1225
▁write	-1226
▁ple	-1227
▁Na	-1228
▁rec	-1229
▁red	-1230
▁just	-1231
▁captured	-1232
▁Any	-1233
▁bar	-1234
▁fled	-1235
▁sacrific	-1236
▁anc	-1237
▁dri	-1238
▁prev	-1239
▁cross	-1240
als	-1241
ītu	-1242
▁And	-1243
▁Anu	-1244
▁cub	-1245
▁would	-1246
▁visible	-1247
ws	-1248
miss	-1249
with	-1250
allim	-1251
▁seed	-1252
ze	-1253
amm	-1254
▁Eg	-1255
▁River	-1256
ced	-1257
oid	-1258
▁aband	-1259
▁ir	-1260
▁don	-1261
nār	-1262
ārī	-1263
over	-1264
▁eat	-1265
nārārī	-1266
▁stands	-1267
▁For	-1268
▁tou	-1269
antly	-1270
▁best	-1271
▁abandon	-1272
wh	-1273
▁performed	-1274
adi	-1275
▁It	-1276
▁many	-1277
▁number	-1278
ges	-1279
ders	-1280
▁void	-1281
ley	-1282
ones	-1283
▁fear	-1284
amb	-1285
min	-1286
hort	-1287
▁Esag	-1288
▁cohort	-1289
-...	-1290
▁case	-1291
▁happy	-1292
arṭ	-1293
gin	-1294
▁seiz	-1295
▁himself	-1296
▁Is	-1297
ulty	-1298
▁Bit	-1299
▁(...	-1300
▁bread	-1301
īn	-1302
bat	-1303
eru	-1304
ict	-1305
ock	-1306
ction	-1307
▁taken	-1308
▁positive	-1309
▁plundered	-1310
▁Il	-1311
▁query	-1312
iri	-1313
off	-1314
▁sk	-1315
▁add	-1316
ified	-1317
▁chan	-1318
▁mine	-1319
▁Urarṭ	-1320
▁:	-1321
ati	-1322
edar	-1323
ocation	-1324
ana	-1325
key	-1326
▁fire	-1327
▁goes	-1328
▁inter	-1329
▁object	-1330
ark	-1331
ilu	-1332
ition	-1333
▁Gate	-1334
▁Sumer	-1335
ild	-1336
▁Te	-1337
▁ma	-1338
▁Bal	-1339
▁cor	-1340
▁treaty	-1341
▁revocation	-1342
▁cent	-1343
▁middle	-1344
▁property	-1345
uty	-1346
ored	-1347
▁wife	-1348
);	-1349
▁way	-1350
third	-1351
vest	-1352
▁sea	-1353
arp	-1354
bal	-1355
aster	-1356
▁star	-1357
▁terr	-1358
▁driver	-1359
oved	-1360
▁bull	-1361
▁each	-1362
▁village	-1363
▁concerning	-1364
da	-1365
ma	-1366
ater	-1367
▁Mar	-1368
▁poss	-1369
ared	-1370
halman	-1371
▁offic	-1372
ash	-1373
▁Wh	-1374
▁die	-1375
atter	-1376
akk	-1377
▁ren	-1378
▁grands	-1379
▁tablet	-1380
halmaneser	-1381
▁mu	-1382
▁del	-1383
argon	-1384
▁garden	-1385
▁belonging	-1386
▁established	-1387
šu	-1388
clip	-1389
eriba	-1390
▁faulty	-1391
▁homers	-1392
▁lordly	-1393
▁anything	-1394
belu	-1395
head	-1396
iness	-1397
paign	-1398
▁camp	-1399
▁There	-1400
▁knows	-1401
▁cubits	-1402
▁support	-1403
▁campaign	-1404
ff	-1405
▁9	-1406
abu	-1407
▁By	-1408
▁treas	-1409
▁descend	-1410
'-	-1411
sted	-1412
ules	-1413
▁bord	-1414
▁eclip	-1415
▁flood	-1416
▁mother	-1417
▁raised	-1418
▁fortress	-1419
ez	-1420
ier	-1421
les	-1422
ung	-1423
ibni	-1424
land	-1425
▁lady	-1426
ations	-1427
▁appear	-1428
▁barley	-1429
▁offering	-1430
ila	-1431
▁12	-1432
,000	-1433
▁suc	-1434
▁must	-1435
▁part	-1436
▁pleas	-1437
▁Sargon	-1438
▁killed	-1439
▁sending	-1440
▁succeed	-1441
zu	-1442
aves	-1443
▁fri	-1444
▁top	-1445
▁cedar	-1446
▁defeat	-1447
▁saw	-1448
▁look	-1449
▁rain	-1450
▁ancest	-1451
la	-1452
▁Ea	-1453
▁After	-1454
▁appro	-1455
▁mules	-1456
▁queen	-1457
▁ruler	-1458
▁three	-1459
▁women	-1460
▁accord	-1461
fold	-1462
ides	-1463
▁Nis	-1464
▁maj	-1465
▁That	-1466
▁ritu	-1467
▁Dur	-1468
▁Issar	-1469
▁creat	-1470
▁Shalmaneser	-1471
.”	-1472
ina	-1473
ient	-1474
▁bricks	-1475
▁possess	-1476
▁construct	-1477
▁Ub	-1478
haps	-1479
▁persons	-1480
▁lap	-1481
ument	-1482
▁returned	-1483
ech	-1484
▁1/	-1485
eans	-1486
usku	-1487
▁joy	-1488
▁told	-1489
▁anoin	-1490
▁constantly	-1491
Nabû	-1492
▁lead	-1493
▁ordin	-1494
▁oracle	-1495
▁eclipse	-1496
ereš	-1497
▁Tig	-1498
▁ref	-1499
▁contest	-1500
kur	-1501
ove	-1502
▁along	-1503
yy	-1504
ken	-1505
ris	-1506
uru	-1507
wood	-1508
▁Per	-1509
▁cup	-1510
▁equ	-1511
world	-1512
▁high	-1513
finger	-1514
Ninurta	-1515
▁within	-1516
▁nob	-1517
▁list	-1518
▁stay	-1519
▁than	-1520
▁comes	-1521
▁settle	-1522
▁dressed	-1523
▁God	-1524
▁exal	-1525
ašm	-1526
ead	-1527
inc	-1528
alah	-1529
▁another	-1530
▁prefect	-1531
aks	-1532
ped	-1533
ypt	-1534
ṭir	-1535
▁live	-1536
▁words	-1537
▁tenfold	-1538
▁completed	-1539
ages	-1540
pect	-1541
atever	-1542
▁follows	-1543
▁ancestors	-1544
day	-1545
ined	-1546
ukult	-1547
▁ordinary	-1548
ines	-1549
ached	-1550
▁Egypt	-1551
ily	-1552
uth	-1553
▁100	-1554
halde	-1555
▁bear	-1556
▁pure	-1557
▁Chalde	-1558
▁fields	-1559
▁account	-1560
▁All	-1561
▁Nisan	-1562
▁donkey	-1563
▁abandoned	-1564
▁governors	-1565
ific	-1566
▁nam	-1567
▁first	-1568
▁rever	-1569
▁fortified	-1570
ahu	-1571
▁Zab	-1572
illed	-1573
▁bron	-1574
▁prote	-1575
▁exalted	-1576
▁chariots	-1577
▁grandsons	-1578
utu	-1579
cept	-1580
anted	-1581
▁letter	-1582
▁rebell	-1583
▁harvest	-1584
▁magnates	-1585
▁previous	-1586
▁appointed	-1587
▁hold	-1588
▁House	-1589
▁bronze	-1590
▁regular	-1591
ting	-1592
▁Ahu	-1593
▁stri	-1594
▁territ	-1595
▁towards	-1596
ax	-1597
▁env	-1598
▁cons	-1599
▁host	-1600
▁abund	-1601
▁grain	-1602
▁places	-1603
▁soiled	-1604
ink	-1605
▁(1	-1606
▁lim	-1607
ience	-1608
▁fall	-1609
▁Calah	-1610
▁seeks	-1611
▁truth	-1612
▁Esagil	-1613
▁forces	-1614
▁owners	-1615
ool	-1616
▁fam	-1617
▁fin	-1618
ioned	-1619
their	-1620
▁stone	-1621
▁prayers	-1622
ms	-1623
▁V	-1624
alt	-1625
▁goats	-1626
▁peace	-1627
▁attack	-1628
▁report	-1629
▁inscription	-1630
▁š	-1631
ins	-1632
spring	-1633
▁seahs	-1634
▁Šarru	-1635
▁entirety	-1636
ph	-1637
pal	-1638
▁16	-1639
▁orders	-1640
▁payment	-1641
▁territory	-1642
yyar	-1643
▁gift	-1644
▁tell	-1645
▁Iyyar	-1646
▁midst	-1647
▁sword	-1648
▁around	-1649
▁?	-1650
lam	-1651
iqbi	-1652
▁kind	-1653
▁thick	-1654
▁overse	-1655
ets	-1656
lev	-1657
ush	-1658
ided	-1659
ukin	-1660
▁pal	-1661
▁om	-1662
▁fem	-1663
šarra	-1664
▁plan	-1665
▁border	-1666
▁farmer	-1667
▁listen	-1668
▁streng	-1669
▁defeated	-1670
atti	-1671
orse	-1672
▁cav	-1673
▁Bors	-1674
▁halo	-1675
liable	-1676
▁light	-1677
▁young	-1678
tw	-1679
ši	-1680
ils	-1681
ost	-1682
alry	-1683
whel	-1684
▁She	-1685
▁fac	-1686
▁City	-1687
▁ever	-1688
▁oppos	-1689
▁since	-1690
▁offspring	-1691
▁appearance	-1692
▁te	-1693
ters	-1694
▁full	-1695
▁laid	-1696
▁warri	-1697
▁cavalry	-1698
▁changed	-1699
▁Sh	-1700
▁ed	-1701
iers	-1702
▁omens	-1703
▁subst	-1704
▁Tukult	-1705
bu	-1706
▁cit	-1707
▁cri	-1708
▁Mann	-1709
▁march	-1710
▁speech	-1711
aq	-1712
nal	-1713
oss	-1714
▁deputy	-1715
▁female	-1716
▁former	-1717
▁Perhaps	-1718
▁whatever	-1719
alli	-1720
cond	-1721
that	-1722
▁ang	-1723
▁Šum	-1724
itted	-1725
▁burn	-1726
▁Borsip	-1727
▁daughter	-1728
hem	-1729
▁sec	-1730
▁This	-1731
▁bowl	-1732
▁orch	-1733
▁wool	-1734
estone	-1735
▁gates	-1736
oreover	-1737
ulation	-1738
▁disapp	-1739
▁regard	-1740
▁ritual	-1741
▁possessions	-1742
let	-1743
enty	-1744
▁tax	-1745
aries	-1746
▁settled	-1747
▁overseer	-1748
▁overwhel	-1749
ren	-1750
eṭir	-1751
▁base	-1752
▁dais	-1753
▁face	-1754
▁near	-1755
▁news	-1756
▁called	-1757
▁during	-1758
▁limestone	-1759
ruit	-1760
▁mon	-1761
press	-1762
▁iron	-1763
▁much	-1764
▁myself	-1765
▁foundations	-1766
eng	-1767
▁dom	-1768
šallim	-1769
▁deities	-1770
▁reliable	-1771
▁settlements	-1772
▁inscriptions	-1773
owed	-1774
▁Rem	-1775
arran	-1776
▁done	-1777
▁harus	-1778
missive	-1779
▁burned	-1780
▁soldiers	-1781
▁residence	-1782
Why	-1783
▁My	-1784
reed	-1785
aru	-1786
tak	-1787
tee	-1788
urru	-1789
▁hel	-1790
▁foot	-1791
▁Nusku	-1792
▁whole	-1793
▁majest	-1794
▁eponymy	-1795
▁happiness	-1796
pi	-1797
ulu	-1798
āya	-1799
▁prop	-1800
ession	-1801
we	-1802
arc	-1803
▁(6	-1804
uilt	-1805
▁car	-1806
▁val	-1807
▁step	-1808
▁power	-1809
▁donkeys	-1810
▁Moreover	-1811
▁opposite	-1812
▁appointee	-1813
ald	-1814
read	-1815
▁Tab	-1816
▁act	-1817
▁bak	-1818
aving	-1819
▁makes	-1820
▁Tukultī	-1821
▁counted	-1822
▁Borsippa	-1823
ask	-1824
esc	-1825
pri	-1826
▁Do	-1827
▁er	-1828
allu	-1829
sper	-1830
▁eng	-1831
▁ris	-1832
▁spl	-1833
▁wide	-1834
archem	-1835
▁deeds	-1836
▁statu	-1837
▁today	-1838
archemish	-1839
▁daughters	-1840
ha	-1841
ean	-1842
ited	-1843
ivan	-1844
▁how	-1845
▁int	-1846
izier	-1847
ouses	-1848
▁gone	-1849
▁kiss	-1850
▁Sivan	-1851
''	-1852
aba	-1853
abs	-1854
ang	-1855
iter	-1856
side	-1857
▁Ilu	-1858
▁end	-1859
▁leng	-1860
▁stones	-1861
▁Sea	-1862
▁cast	-1863
▁open	-1864
▁horse	-1865
▁coloss	-1866
▁rulers	-1867
▁second	-1868
▁treasur	-1869
▁Carchemish	-1870
by	-1871
ezib	-1872
▁One	-1873
ained	-1874
▁splend	-1875
▁therein	-1876
▁lordship	-1877
▁sacrificial	-1878
ds	-1879
but	-1880
pex	-1881
▁ey	-1882
nail	-1883
ples	-1884
▁bed	-1885
▁imp	-1886
irons	-1887
▁says	-1888
▁incre	-1889
ingernail	-1890
▁environs	-1891
▁haruspex	-1892
af	-1893
ept	-1894
šuma	-1895
▁cra	-1896
▁rel	-1897
▁Šul	-1898
▁West	-1899
▁What	-1900
▁male	-1901
▁some	-1902
upiter	-1903
▁crossed	-1904
▁prosper	-1905
▁z	-1906
uni	-1907
urs	-1908
arpan	-1909
ickly	-1910
▁Inner	-1911
▁added	-1912
▁everything	-1913
ūr	-1914
clud	-1915
mman	-1916
▁Uru	-1917
▁shr	-1918
▁war	-1919
tween	-1920
▁even	-1921
▁alive	-1922
▁fight	-1923
▁spoke	-1924
▁between	-1925
▁installed	-1926
rus	-1927
▁colle	-1928
▁divine	-1929
▁writing	-1930
▁Assyrian	-1931
▁contract	-1932
Bel	-1933
aint	-1934
asir	-1935
path	-1936
▁Tam	-1937
▁det	-1938
▁jud	-1939
stand	-1940
▁Tašm	-1941
▁canal	-1942
▁camels	-1943
▁forever	-1944
▁quickly	-1945
▁monument	-1946
nd	-1947
unn	-1948
urb	-1949
▁aud	-1950
naṣir	-1951
▁half	-1952
▁merc	-1953
▁audience	-1954
▁neck	-1955
▁white	-1956
▁seized	-1957
ne	-1958
▁Dam	-1959
fully	-1960
rates	-1961
tered	-1962
▁Nipp	-1963
▁according	-1964
▁monumental	-1965
now	-1966
duri	-1967
Šarru	-1968
Let	-1969
▁wid	-1970
▁rule	-1971
▁same	-1972
▁Arame	-1973
▁devast	-1974
▁distant	-1975
ert	-1976
ield	-1977
▁1/2	-1978
▁block	-1979
▁because	-1980
▁proceed	-1981
▁substant	-1982
enus	-1983
there	-1984
▁area	-1985
▁pour	-1986
itious	-1987
▁could	-1988
asirpal	-1989
▁Zarpan	-1990
▁perfect	-1991
urnasirpal	-1992
▁propitious	-1993
▁substantial	-1994
fl	-1995
▁Ša	-1996
anct	-1997
▁rep	-1998
ither	-1999
▁beams	-2000
▁honey	-2001
▁sanct	-2002
▁coming	-2003
▁vizier	-2004
▁majesty	-2005
▁Westland	-2006
hu	-2007
him	-2008
▁11	-2009
cour	-2010
hold	-2011
less	-2012
▁pit	-2013
iving	-2014
▁Mars	-2015
▁corn	-2016
▁gall	-2017
▁sign	-2018
▁later	-2019
▁rites	-2020
Babylon	-2021
▁official	-2022
▁Ashurnasirpal	-2023
uz	-2024
mal	-2025
rap	-2026
▁DN	-2027
bear	-2028
▁Lady	-2029
▁rele	-2030
▁vine	-2031
▁citiz	-2032
▁going	-2033
▁Nippur	-2034
▁attent	-2035
▁deliver	-2036
vi	-2037
etu	-2038
rem	-2039
aged	-2040
akin	-2041
anna	-2042
▁saf	-2043
ensive	-2044
▁begin	-2045
▁stood	-2046
▁assign	-2047
▁removed	-2048
▁touches	-2049
▁overwhelmed	-2050
uph	-2051
▁six	-2052
▁Your	-2053
▁disp	-2054
▁eter	-2055
▁Umman	-2056
▁means	-2057
▁trees	-2058
▁accept	-2059
▁charge	-2060
▁filled	-2061
▁disappear	-2062
▁el	-2063
adan	-2064
ures	-2065
vere	-2066
▁Kar	-2067
dered	-2068
irmed	-2069
which	-2070
▁Adar	-2071
▁appe	-2072
▁door	-2073
▁past	-2074
▁vict	-2075
▁compl	-2076
▁doing	-2077
▁doors	-2078
▁lower	-2079
▁breaks	-2080
uphrates	-2081
▁deposit	-2082
ula	-2083
erod	-2084
▁loc	-2085
▁tri	-2086
▁cann	-2087
▁Venus	-2088
▁exerc	-2089
▁gives	-2090
erodach	-2091
▁asking	-2092
▁houses	-2093
▁temples	-2094
▁abundance	-2095
VII	-2096
XII	-2097
āni	-2098
▁too	-2099
▁defic	-2100
▁cannot	-2101
▁subject	-2102
▁40	-2103
▁Ni	-2104
adin	-2105
▁Say	-2106
▁Why	-2107
▁dif	-2108
ishri	-2109
▁plain	-2110
▁renov	-2111
▁Tishri	-2112
▁greatly	-2113
▁service	-2114
ukk	-2115
apla	-2116
▁sit	-2117
inces	-2118
šarri	-2119
▁horn	-2120
▁mist	-2121
▁oath	-2122
▁plot	-2123
▁blood	-2124
▁craft	-2125
▁increase	-2126
▁designate	-2127
▁performance	-2128
aṣ	-2129
▁13	-2130
▁af	-2131
aped	-2132
semb	-2133
▁Med	-2134
▁lam	-2135
▁bank	-2136
▁path	-2137
▁eaten	-2138
▁litres	-2139
▁opened	-2140
▁designs	-2141
▁deposited	-2142
▁bot	-2143
adder	-2144
▁cook	-2145
▁help	-2146
▁kept	-2147
litres	-2148
▁angry	-2149
▁image	-2150
▁steppe	-2151
ubmissive	-2152
▁descendant	-2153
▁constructed	-2154
ara	-2155
iru	-2156
ret	-2157
▁Re	-2158
▁Sam	-2159
ilani	-2160
▁"...	-2161
▁wood	-2162
▁prais	-2163
▁Šulmu	-2164
▁things	-2165
▁colossi	-2166
▁forehead	-2167
▁Euphrates	-2168
uck	-2169
unk	-2170
pted	-2171
▁adv	-2172
▁lod	-2173
▁Urdu	-2174
▁Uruk	-2175
▁fell	-2176
▁nether	-2177
▁Remanni	-2178
▁position	-2179
”),	-2180
▁25	-2181
▁Ez	-2182
ding	-2183
illi	-2184
▁Ari	-2185
▁mer	-2186
orter	-2187
▁gras	-2188
▁prec	-2189
▁thir	-2190
▁domin	-2191
▁Urarṭu	-2192
▁altered	-2193
”:	-2194
▁wa	-2195
▁meat	-2196
▁fright	-2197
standing	-2198
▁restore	-2199
▁oracular	-2200
▁complaint	-2201
ues	-2202
▁Al	-2203
▁clou	-2204
▁more	-2205
▁weak	-2206
▁Ditto	-2207
▁assemb	-2208
▁breast	-2209
▁bright	-2210
▁ground	-2211
▁eunuchs	-2212
▁extensive	-2213
▁netherworld	-2214
,”	-2215
rew	-2216
used	-2217
▁ser	-2218
▁wis	-2219
▁eyes	-2220
▁wild	-2221
▁entru	-2222
▁cattle	-2223
▁lodges	-2224
▁normal	-2225
▁dominion	-2226
▁Su	-2227
most	-2228
▁His	-2229
▁box	-2230
▁Ubru	-2231
▁bask	-2232
▁black	-2233
▁drunk	-2234
offered	-2235
▁decreed	-2236
,"	-2237
ān	-2238
ṭu	-2239
▁!	-2240
šir	-2241
erce	-2242
▁beh	-2243
those	-2244
▁cens	-2245
▁fash	-2246
▁port	-2247
▁Should	-2248
▁cultiv	-2249
▁fierce	-2250
▁mistress	-2251
amu	-2252
bet	-2253
sic	-2254
▁Nan	-2255
▁lib	-2256
▁lie	-2257
▁bird	-2258
▁dire	-2259
▁subm	-2260
ypress	-2261
▁carry	-2262
vereign	-2263
▁favour	-2264
▁living	-2265
▁sanctu	-2266
▁bladder	-2267
▁anointed	-2268
▁sovereign	-2269
gur	-2270
akku	-2271
cher	-2272
plic	-2273
▁Apl	-2274
ority	-2275
▁arri	-2276
▁cover	-2277
▁course	-2278
▁touched	-2279
▁deficient	-2280
abi	-2281
ašu	-2282
ele	-2283
▁lay	-2284
▁phy	-2285
▁auth	-2286
▁mind	-2287
struct	-2288
▁merch	-2289
▁diffic	-2290
▁kissed	-2291
▁station	-2292
▁favorite	-2293
▁beginning	-2294
▁18	-2295
▁iv	-2296
ense	-2297
thus	-2298
▁ere	-2299
▁Kush	-2300
▁vari	-2301
▁bound	-2302
▁decis	-2303
▁fruit	-2304
▁ivory	-2305
▁trans	-2306
▁goddesses	-2307
▁Ashurbanipal	-2308
ems	-2309
▁aid	-2310
▁esc	-2311
▁ill	-2312
hered	-2313
▁towns	-2314
▁making	-2315
▁prayer	-2316
▁orchards	-2317
▁authority	-2318
XI	-2319
ṣu	-2320
act	-2321
any	-2322
ned	-2323
▁50	-2324
atic	-2325
hose	-2326
▁cur	-2327
▁why	-2328
stone	-2329
▁bott	-2330
▁hund	-2331
▁love	-2332
▁boats	-2333
▁manag	-2334
▁Ḫatti	-2335
▁precious	-2336
.:	-2337
ida	-2338
vii	-2339
▁dy	-2340
aled	-2341
from	-2342
▁Dūr	-2343
▁Nab	-2344
▁get	-2345
▁sat	-2346
▁turn	-2347
▁wind	-2348
bearer	-2349
▁Tigris	-2350
▁archer	-2351
▁height	-2352
▁variant	-2353
▁dwelling	-2354
▁entrusted	-2355
!”	-2356
išk	-2357
Ḫum	-2358
▁ut	-2359
bail	-2360
▁cle	-2361
▁last	-2362
▁lung	-2363
▁Arrap	-2364
▁engen	-2365
▁lives	-2366
▁thres	-2367
▁Shebat	-2368
▁length	-2369
▁Chaldea	-2370
▁conquer	-2371
▁hundred	-2372
▁finished	-2373
▁rebellion	-2374
formulation	-2375
▁engendered	-2376
IV	-2377
ob	-2378
dom	-2379
muz	-2380
deed	-2381
aches	-2382
umman	-2383
▁exem	-2384
▁food	-2385
▁radi	-2386
▁Šamš	-2387
▁flour	-2388
▁while	-2389
▁Tammuz	-2390
▁physic	-2391
▁centers	-2392
▁cypress	-2393
▁hostile	-2394
He	-2395
VI	-2396
oub	-2397
uge	-2398
una	-2399
▁anew	-2400
▁west	-2401
ulated	-2402
▁clean	-2403
▁drink	-2404
▁forts	-2405
▁leave	-2406
▁trust	-2407
▁appoint	-2408
▁erected	-2409
▁citizens	-2410
op	-2411
assu	-2412
ream	-2413
ility	-2414
▁above	-2415
▁third	-2416
▁decares	-2417
▁message	-2418
▁strength	-2419
▁presented	-2420
▁22	-2421
▁Ul	-2422
here	-2423
ison	-2424
▁mus	-2425
oured	-2426
▁Elul	-2427
▁site	-2428
▁asked	-2429
▁gifts	-2430
▁loaves	-2431
▁matter	-2432
▁overth	-2433
▁single	-2434
▁statue	-2435
▁bearing	-2436
▁ordered	-2437
▁captives	-2438
▁residing	-2439
ka	-2440
air	-2441
▁Ki	-2442
ised	-2443
šumi	-2444
▁bes	-2445
▁obs	-2446
▁run	-2447
ainer	-2448
▁clay	-2449
▁Those	-2450
▁split	-2451
▁times	-2452
▁Ešarra	-2453
▁bottom	-2454
▁twenty	-2455
▁created	-2456
▁previously	-2457
You	-2458
orc	-2459
▁Ig	-2460
agon	-2461
ital	-2462
lath	-2463
▁Tar	-2464
▁ele	-2465
▁gro	-2466
▁Gamb	-2467
▁find	-2468
▁lion	-2469
ileser	-2470
uranni	-2471
▁super	-2472
▁Inurta	-2473
entation	-2474
▁provides	-2475
▁understanding	-2476
,'	-2477
ond	-2478
umm	-2479
▁Muš	-2480
▁gat	-2481
▁dark	-2482
▁roof	-2483
▁soon	-2484
umbled	-2485
▁walls	-2486
▁inspect	-2487
▁Arameans	-2488
▁gathered	-2489
▁confirmed	-2490
▁proceedings	-2491
▁sovereignty	-2492
bo	-2493
go	-2494
emb	-2495
agan	-2496
hing	-2497
kkal	-2498
▁mor	-2499
▁sin	-2500
tyard	-2501
uniaš	-2502
▁Kard	-2503
▁care	-2504
▁child	-2505
▁corps	-2506
▁grand	-2507
▁names	-2508
▁outer	-2509
▁Šamšī	-2510
abaster	-2511
▁Tiglath	-2512
▁capital	-2513
▁treasurer	-2514
▁sacrifices	-2515
',	-2516
▁Sc	-2517
adow	-2518
alliṭ	-2519
nadin	-2520
wards	-2521
▁east	-2522
▁stars	-2523
▁behind	-2524
▁indeed	-2525
▁beloved	-2526
▁jumbled	-2527
Babylonia	-2528
▁Urarṭian	-2529
gs	-2530
jo	-2531
ls	-2532
val	-2533
▁wr	-2534
gers	-2535
raid	-2536
viii	-2537
▁Abi	-2538
▁bit	-2539
immer	-2540
▁five	-2541
▁hall	-2542
▁holy	-2543
▁Ezida	-2544
▁never	-2545
▁subdu	-2546
▁upper	-2547
▁granted	-2548
▁terrace	-2549
▁foremost	-2550
▁warriors	-2551
▁Karduniaš	-2552
If	-2553
umu	-2554
akīn	-2555
▁arr	-2556
▁inv	-2557
father	-2558
selves	-2559
▁burnt	-2560
▁force	-2561
▁Šumma	-2562
ificent	-2563
▁afraid	-2564
▁stable	-2565
emuranni	-2566
zi	-2567
īl	-2568
ḫa	-2569
'')	-2570
col	-2571
ses	-2572
▁5)	-2573
zeru	-2574
ippar	-2575
unnak	-2576
▁rejo	-2577
▁save	-2578
▁death	-2579
▁spans	-2580
▁Teumman	-2581
▁heavens	-2582
▁restored	-2583
▁fashioned	-2584
▁magnificent	-2585
ns	-2586
rd	-2587
asî	-2588
den	-2589
▁Sil	-2590
▁reach	-2591
▁stret	-2592
▁Nikkal	-2593
▁Sippar	-2594
▁Anunnak	-2595
▁courtyard	-2596
▁insubmissive	-2597
▁Pu	-2598
gged	-2599
mark	-2600
unip	-2601
yrus	-2602
▁age	-2603
iškun	-2604
▁hero	-2605
▁term	-2606
▁Medes	-2607
▁baked	-2608
▁cause	-2609
▁viney	-2610
▁archers	-2611
▁blocked	-2612
▁manager	-2613
▁princes	-2614
▁shrines	-2615
▁mustered	-2616
▁splendid	-2617
▁stationed	-2618
▁Babylonians	-2619
ba	-2620
ea	-2621
iša	-2622
lak	-2623
use	-2624
▁Un	-2625
chie	-2626
ward	-2627
▁occ	-2628
▁sky	-2629
atial	-2630
▁abod	-2631
▁fast	-2632
▁Šarr	-2633
Ḫumban	-2634
▁achie	-2635
▁close	-2636
▁quest	-2637
▁seven	-2638
▁straw	-2639
▁anoint	-2640
▁gladly	-2641
▁having	-2642
▁remain	-2643
ccession	-2644
▁Tašmetu	-2645
▁difficult	-2646
qq	-2647
5')	-2648
gar	-2649
rat	-2650
▁Sū	-2651
ized	-2652
▁Ban	-2653
▁Kis	-2654
▁ori	-2655
▁Ḫar	-2656
house	-2657
▁Nairi	-2658
▁forth	-2659
pileser	-2660
▁family	-2661
▁talent	-2662
▁eternal	-2663
▁protect	-2664
▁palatial	-2665
▁province	-2666
▁overthrow	-2667
▁fortresses	-2668
▁protection	-2669
lo	-2670
artu	-2671
iful	-2672
ival	-2673
vers	-2674
▁(5)	-2675
▁10)	-2676
▁Tīl	-2677
▁bag	-2678
chief	-2679
▁room	-2680
▁true	-2681
▁exorc	-2682
▁heavy	-2683
▁nobody	-2684
▁witness	-2685
▁alabaster	-2686
Ar	-2687
esh	-2688
▁17	-2689
▁Lu	-2690
▁eb	-2691
▁But	-2692
▁fif	-2693
▁neg	-2694
▁obe	-2695
▁Šub	-2696
offer	-2697
orted	-2698
▁shin	-2699
▁Belet	-2700
▁ebony	-2701
▁faces	-2702
▁origin	-2703
▁weapon	-2704
▁boxwood	-2705
▁commanded	-2706
▁cupbearer	-2707
▁submitted	-2708
ama	-2709
hab	-2710
lar	-2711
uli	-2712
▁Ek	-2713
beli	-2714
lier	-2715
reme	-2716
▁Sub	-2717
▁new	-2718
cause	-2719
šezib	-2720
▁Gula	-2721
▁fine	-2722
▁Great	-2723
▁named	-2724
station	-2725
▁rugged	-2726
▁corpses	-2727
▁justice	-2728
▁reaches	-2729
▁rebuilt	-2730
▁devastated	-2731
aut	-2732
irc	-2733
ury	-2734
xed	-2735
▁(2	-2736
▁La	-2737
wise	-2738
▁Mel	-2739
▁yet	-2740
▁dead	-2741
▁mult	-2742
▁wait	-2743
incial	-2744
uniper	-2745
▁below	-2746
▁eleph	-2747
▁judge	-2748
▁recon	-2749
▁master	-2750
▁exorcist	-2751
▁released	-2752
▁frightened	-2753
▁provincial	-2754
bēl	-2755
gan	-2756
mor	-2757
oted	-2758
▁200	-2759
▁fet	-2760
▁pap	-2761
ursag	-2762
Harran	-2763
▁Arabs	-2764
▁Lower	-2765
▁mayor	-2766
cluding	-2767
▁underworld	-2768
qa	-2769
abb	-2770
cep	-2771
hip	-2772
idu	-2773
ases	-2774
▁Ahi	-2775
▁Kal	-2776
▁Nin	-2777
▁xth	-2778
ammar	-2779
▁leag	-2780
▁scep	-2781
icated	-2782
ipment	-2783
▁Tebet	-2784
▁exper	-2785
▁Arrapha	-2786
▁scepter	-2787
▁performs	-2788
▁approached	-2789
ior	-2790
▁Le	-2791
▁PN	-2792
hest	-2793
oves	-2794
utha	-2795
▁Aya	-2796
▁Itu	-2797
▁Sid	-2798
▁bad	-2799
▁fig	-2800
lešir	-2801
▁none	-2802
▁salt	-2803
▁stra	-2804
▁thus	-2805
▁coils	-2806
remanni	-2807
▁Amurru	-2808
▁censer	-2809
▁meadow	-2810
▁passed	-2811
▁victor	-2812
▁Šarrat	-2813
▁morning	-2814
▁papyrus	-2815
▁assigned	-2816
▁Zarpanitu	-2817
▁household	-2818
▁threshing	-2819
▁fingernail	-2820
xes	-2821
akes	-2822
amaš	-2823
bone	-2824
ilit	-2825
ixed	-2826
king	-2827
ways	-2828
▁swe	-2829
▁arom	-2830
▁comp	-2831
▁stor	-2832
▁used	-2833
▁Cutha	-2834
▁colon	-2835
▁encour	-2836
▁herald	-2837
▁inform	-2838
▁rememb	-2839
▁respect	-2840
▁reveres	-2841
▁aromatic	-2842
▁provided	-2843
In	-2844
nā	-2845
aza	-2846
ene	-2847
gil	-2848
urt	-2849
▁2-	-2850
▁Id	-2851
▁Tu	-2852
▁em	-2853
ains	-2854
azed	-2855
inen	-2856
last	-2857
▁Gur	-2858
ement	-2859
litre	-2860
▁Does	-2861
▁fate	-2862
ullanu	-2863
▁Sidon	-2864
▁cloud	-2865
▁equal	-2866
▁Mannea	-2867
▁firmly	-2868
▁friend	-2869
▁continu	-2870
▁straight	-2871
▁subjects	-2872
ots	-2873
▁II	-2874
▁ap	-2875
Then	-2876
iced	-2877
ilki	-2878
oving	-2879
▁Sūḫu	-2880
▁only	-2881
▁Their	-2882
ukkannu	-2883
▁Harran	-2884
▁sealed	-2885
▁evening	-2886
▁gardens	-2887
▁gardener	-2888
▁messengers	-2889
▁musukkannu	-2890
ape	-2891
bil	-2892
ote	-2893
bani	-2894
rows	-2895
▁Der	-2896
▁par	-2897
azuli	-2898
igate	-2899
▁foes	-2900
▁held	-2901
▁pull	-2902
▁surf	-2903
▁bulls	-2904
▁flesh	-2905
▁mercy	-2906
▁numer	-2907
▁Cimmer	-2908
▁planet	-2909
▁grasped	-2910
ification	-2911
▁merchant	-2912
▁numerous	-2913
▁pleasure	-2914
▁radiance	-2915
▁Succession	-2916
ahi	-2917
oor	-2918
appa	-2919
igaš	-2920
▁Kum	-2921
▁New	-2922
▁bal	-2923
▁got	-2924
▁hun	-2925
ative	-2926
vernor	-2927
▁Upper	-2928
▁bowed	-2929
▁lapis	-2930
▁lions	-2931
▁loves	-2932
▁produ	-2933
lasting	-2934
▁ascend	-2935
▁brilli	-2936
▁brings	-2937
▁crimin	-2938
▁praise	-2939
▁pitched	-2940
▁preserv	-2941
▁slaught	-2942
▁surface	-2943
▁warrior	-2944
▁sanctuaries	-2945
ney	-2946
ran	-2947
usu	-2948
▁28	-2949
▁Kār	-2950
▁cho	-2951
icted	-2952
iggur	-2953
while	-2954
▁main	-2955
▁mass	-2956
▁read	-2957
▁stip	-2958
▁rises	-2959
ilitary	-2960
▁Tammar	-2961
▁dispat	-2962
Merodach	-2963
Šarruken	-2964
▁arrived	-2965
▁earlier	-2966
▁regions	-2967
▁commands	-2968
▁equipment	-2969
▁stipulated	-2970
ala	-2971
lip	-2972
yre	-2973
▁26	-2974
ades	-2975
apon	-2976
four	-2977
gate	-2978
seah	-2979
they	-2980
▁Qur	-2981
▁jar	-2982
anner	-2983
▁elev	-2984
▁sets	-2985
▁alone	-2986
▁curse	-2987
▁inhab	-2988
▁linen	-2989
▁seize	-2990
▁sweet	-2991
▁contro	-2992
▁fourth	-2993
▁hearts	-2994
▁including	-2995
▁purification	-2996
og	-2997
qi	-2998
xt	-2999
▁”	-3000
wes	-3001
▁21	-3002
▁Eḫ	-3003
▁ca	-3004
ears	-3005
long	-3006
▁ses	-3007
iqiša	-3008
rance	-3009
▁stru	-3010
▁grant	-3011
baladan	-3012
▁daises	-3013
▁sesame	-3014
▁shekel	-3015
▁construction	-3016
Ba	-3017
asc	-3018
cut	-3019
hat	-3020
▁šē	-3021
ably	-3022
▁exp	-3023
▁hon	-3024
▁lab	-3025
▁lif	-3026
ating	-3027
ister	-3028
Šamaš	-3029
▁Urad	-3030
▁north	-3031
▁stead	-3032
▁Moving	-3033
▁exempt	-3034
governor	-3035
▁refined	-3036
▁singers	-3037
▁trainer	-3038
▁distance	-3039
▁elevated	-3040
gū	-3041
fav	-3042
ibi	-3043
iti	-3044
par	-3045
iant	-3046
rees	-3047
▁Ham	-3048
▁Sag	-3049
▁dem	-3050
▁dim	-3051
▁serve	-3052
▁teams	-3053
▁famine	-3054
▁leagues	-3055
▁libation	-3056
▁original	-3057
▁attentive	-3058
▁delivered	-3059
Am	-3060
ays	-3061
▁23	-3062
taku	-3063
trib	-3064
▁20)	-3065
▁Eri	-3066
▁Kan	-3067
▁gre	-3068
stead	-3069
▁coun	-3070
▁Kiṣir	-3071
▁Tabal	-3072
fection	-3073
▁desert	-3074
▁golden	-3075
▁singer	-3076
▁spring	-3077
▁terror	-3078
▁ziggur	-3079
▁descendants	-3080
get	-3081
ify	-3082
▁Ba	-3083
▁gu	-3084
▁ve	-3085
orpi	-3086
▁Man	-3087
▁hum	-3088
House	-3089
Yakīn	-3090
▁clot	-3091
▁else	-3092
▁infl	-3093
▁lies	-3094
▁seat	-3095
▁wish	-3096
▁Šeru	-3097
orpius	-3098
▁allow	-3099
▁colum	-3100
▁inner	-3101
▁prepa	-3102
▁rival	-3103
▁taxes	-3104
▁caused	-3105
▁nobles	-3106
▁reconc	-3107
▁safely	-3108
▁allowed	-3109
▁courses	-3110
▁Scorpius	-3111
▁elephant	-3112
▁exercise	-3113
▁Fingernail	-3114
▁strengthen	-3115
pu	-3116
rē	-3117
adî	-3118
īgū	-3119
aily	-3120
alla	-3121
aplu	-3122
nuri	-3123
usur	-3124
▁Bab	-3125
▁Kaš	-3126
▁Sat	-3127
▁pun	-3128
▁und	-3129
ccess	-3130
▁circ	-3131
▁duck	-3132
▁sele	-3133
orable	-3134
orated	-3135
▁admin	-3136
▁eight	-3137
▁rains	-3138
▁ruins	-3139
▁shore	-3140
▁swear	-3141
osition	-3142
▁attend	-3143
▁combat	-3144
▁crafts	-3145
▁chariotry	-3146
▁collected	-3147
▁encouraged	-3148
Bal	-3149
May	-3150
ada	-3151
bow	-3152
ips	-3153
nat	-3154
ogn	-3155
set	-3156
▁29	-3157
ephe	-3158
lord	-3159
osen	-3160
work	-3161
▁5')	-3162
▁Bir	-3163
▁ban	-3164
▁Like	-3165
▁able	-3166
▁fish	-3167
▁stat	-3168
rement	-3169
▁Ellip	-3170
▁agree	-3171
▁nephe	-3172
▁reeds	-3173
▁Baltil	-3174
▁arable	-3175
▁looked	-3176
▁Gambulu	-3177
▁columns	-3178
▁tablets	-3179
▁herewith	-3180
En	-3181
ṣi	-3182
fit	-3183
hin	-3184
idm	-3185
▁ša	-3186
VIII	-3187
beer	-3188
body	-3189
heck	-3190
irth	-3191
riba	-3192
▁big	-3193
▁clo	-3194
aging	-3195
built	-3196
▁Urda	-3197
▁disc	-3198
▁flow	-3199
▁rein	-3200
▁ruin	-3201
inanni	-3202
taklak	-3203
▁birth	-3204
▁Damasc	-3205
▁destin	-3206
▁dwells	-3207
▁either	-3208
▁lazuli	-3209
▁remote	-3210
▁Because	-3211
▁terrain	-3212
▁pleasing	-3213
▁remember	-3214
▁wherever	-3215
▁opposition	-3216
▁everlasting	-3217
alu	-3218
eri	-3219
kaš	-3220
lew	-3221
ubu	-3222
▁60	-3223
▁Of	-3224
aved	-3225
taqq	-3226
▁arm	-3227
▁pop	-3228
▁tin	-3229
▁Tyre	-3230
▁acts	-3231
▁prom	-3232
▁resp	-3233
urther	-3234
▁Dagan	-3235
▁Igīgū	-3236
▁abode	-3237
▁daily	-3238
uballiṭ	-3239
▁chosen	-3240
▁region	-3241
▁addition	-3242
▁appropri	-3243
▁powerful	-3244
aṭ	-3245
aff	-3246
iew	-3247
ows	-3248
oken	-3249
rēša	-3250
sued	-3251
tain	-3252
teen	-3253
ubuš	-3254
ukīn	-3255
▁doc	-3256
▁eld	-3257
▁fog	-3258
▁kid	-3259
▁lev	-3260
▁Kakk	-3261
▁coll	-3262
▁ones	-3263
▁twel	-3264
▁build	-3265
▁heads	-3266
▁Before	-3267
▁Urtaku	-3268
▁direct	-3269
▁remove	-3270
▁rising	-3271
▁seated	-3272
▁spoken	-3273
▁reinfor	-3274
▁shining	-3275
▁complete	-3276
▁destruct	-3277
▁fastened	-3278
▁committed	-3279
▁accordance	-3280
▁lamentation	-3281
'.	-3282
.)	-3283
aku	-3284
āti	-3285
▁2,	-3286
When	-3287
aria	-3288
ayed	-3289
muḫu	-3290
▁15)	-3291
▁35)	-3292
▁Han	-3293
▁Sun	-3294
▁deb	-3295
▁spr	-3296
ouble	-3297
urbed	-3298
▁Arik	-3299
▁Merc	-3300
▁arms	-3301
▁Silim	-3302
▁halls	-3303
▁herds	-3304
▁horns	-3305
▁litre	-3306
▁pious	-3307
▁stele	-3308
▁Šerua	-3309
▁basket	-3310
▁circum	-3311
▁desire	-3312
▁fought	-3313
▁passes	-3314
▁regnal	-3315
▁Esaggil	-3316
▁Subartu	-3317
▁scatter	-3318
▁valiant	-3319
▁physical	-3320
▁question	-3321
▁attention	-3322
▁establish	-3323
ʾ,	-3324
dīn	-3325
van	-3326
was	-3327
▁1)	-3328
▁19	-3329
cess	-3330
igal	-3331
▁Its	-3332
anger	-3333
ready	-3334
▁annu	-3335
▁forg	-3336
▁hung	-3337
▁ment	-3338
▁rise	-3339
▁tail	-3340
weapon	-3341
▁Illil	-3342
▁exped	-3343
▁thous	-3344
chesvan	-3345
olished	-3346
▁hunger	-3347
▁keeper	-3348
▁porter	-3349
▁Mercury	-3350
▁covered	-3351
▁provide	-3352
▁section	-3353
▁fighting	-3354
▁following	-3355
▁Marchesvan	-3356
▁acceptable	-3357
▁forefather	-3358
bl	-3359
ria	-3360
āru	-3361
▁(“	-3362
▁24	-3363
▁Aḫ	-3364
back	-3365
▁Ḫam	-3366
▁cell	-3367
▁garr	-3368
▁repa	-3369
people	-3370
▁1,000	-3371
▁These	-3372
▁enlar	-3373
▁widen	-3374
▁Ellipi	-3375
▁Kislev	-3376
▁extent	-3377
▁observ	-3378
▁thirty	-3379
▁wooden	-3380
▁subdued	-3381
▁bringing	-3382
▁decision	-3383
udu	-3384
▁St	-3385
aven	-3386
deem	-3387
when	-3388
▁Raš	-3389
▁hig	-3390
▁Ḫal	-3391
Enlil	-3392
ables	-3393
lamur	-3394
royal	-3395
▁10')	-3396
▁Ning	-3397
▁sake	-3398
▁situ	-3399
▁team	-3400
priest	-3401
▁Eanna	-3402
▁Kanun	-3403
▁insur	-3404
▁kinds	-3405
▁raise	-3406
▁shine	-3407
▁Saturn	-3408
▁broken	-3409
▁preced	-3410
▁redeem	-3411
▁shield	-3412
▁towers	-3413
▁wishes	-3414
▁Elamite	-3415
▁hectare	-3416
▁planted	-3417
▁reached	-3418
▁success	-3419
▁supreme	-3420
▁enlarged	-3421
▁Assyrians	-3422
▁Tammarītu	-3423
▁brilliance	-3424
▁expedition	-3425
▁themselves	-3426
Th	-3427
ex	-3428
0')	-3429
ini	-3430
iši	-3431
kku	-3432
▁Ak	-3433
▁Er	-3434
With	-3435
dari	-3436
even	-3437
ittu	-3438
only	-3439
▁Bar	-3440
▁Dun	-3441
▁Hal	-3442
▁Ple	-3443
▁Raṣ	-3444
▁Zar	-3445
▁ded	-3446
▁dug	-3447
▁vic	-3448
agons	-3449
▁(10)	-3450
▁bags	-3451
▁free	-3452
▁meas	-3453
▁trim	-3454
hinxes	-3455
itants	-3456
▁Ashur	-3457
▁broad	-3458
▁crime	-3459
▁slabs	-3460
thereby	-3461
▁center	-3462
▁danger	-3463
▁enters	-3464
▁interp	-3465
▁recogn	-3466
offering	-3467
together	-3468
▁forward	-3469
▁orchard	-3470
▁sphinxes	-3471
▁vineyard	-3472
IX	-3473
wa	-3474
ēr	-3475
api	-3476
itt	-3477
ize	-3478
omm	-3479
pro	-3480
▁Im	-3481
aces	-3482
rānu	-3483
word	-3484
▁Mad	-3485
▁Que	-3486
▁ran	-3487
banon	-3488
spect	-3489
▁Abdi	-3490
▁Ekur	-3491
▁lamb	-3492
▁poin	-3493
▁priv	-3494
▁wise	-3495
▁“...	-3496
Arbail	-3497
kurkur	-3498
▁Qurdi	-3499
▁razed	-3500
▁Aplaya	-3501
▁extend	-3502
▁flagon	-3503
▁replic	-3504
▁waters	-3505
▁Instead	-3506
▁carries	-3507
▁juniper	-3508
▁offered	-3509
▁administ	-3510
▁ascended	-3511
▁preceded	-3512
▁thousand	-3513
▁population	-3514
50	-3515
’)	-3516
00,	-3517
ads	-3518
ali	-3519
imm	-3520
ētu	-3521
”).	-3522
▁Ir	-3523
ocks	-3524
▁How	-3525
▁aff	-3526
▁cop	-3527
manus	-3528
nādin	-3529
šakin	-3530
▁cuts	-3531
▁guil	-3532
▁show	-3533
ahhešu	-3534
atures	-3535
idmuri	-3536
▁floor	-3537
▁greet	-3538
▁holds	-3539
▁store	-3540
Baladan	-3541
ganized	-3542
▁Amanus	-3543
▁erases	-3544
▁escape	-3545
▁manner	-3546
▁office	-3547
▁punish	-3548
▁twelve	-3549
▁trusted	-3550
▁Anunnakū	-3551
▁features	-3552
▁Zarpanītu	-3553
▁dangerous	-3554
▁lightning	-3555
▁Cimmerians	-3556
)-	-3557
usa	-3558
▁Ch	-3559
▁Tw	-3560
They	-3561
irtu	-3562
oles	-3563
▁Muṣ	-3564
▁Til	-3565
▁dog	-3566
▁squ	-3567
▁tor	-3568
ander	-3569
ently	-3570
quire	-3571
▁call	-3572
▁fill	-3573
▁summ	-3574
iduous	-3575
iously	-3576
▁veget	-3577
rection	-3578
▁Nanaya	-3579
▁giving	-3580
▁struck	-3581
▁Kushite	-3582
▁baskets	-3583
▁nothing	-3584
▁respons	-3585
favorable	-3586
▁Damascus	-3587
▁Merodach	-3588
▁belonged	-3589
▁assiduous	-3590
▁officials	-3591
▁insurrection	-3592
▁strengthened	-3593
We	-3594
adn	-3595
ume	-3596
šši	-3597
apli	-3598
hand	-3599
hood	-3600
▁30)	-3601
▁Par	-3602
▁Zak	-3603
▁low	-3604
iades	-3605
▁Lord	-3606
▁fest	-3607
▁reve	-3608
▁sour	-3609
▁want	-3610
taqqin	-3611
▁cella	-3612
▁major	-3613
▁south	-3614
▁prison	-3615
▁shrine	-3616
▁status	-3617
▁weight	-3618
▁fathers	-3619
▁highest	-3620
▁removes	-3621
▁shoulder	-3622
▁Ummanigaš	-3623
▁favorably	-3624
▁Afterwards	-3625
dî	-3626
ime	-3627
lig	-3628
ssu	-3629
▁25)	-3630
▁45)	-3631
▁Did	-3632
▁Guz	-3633
▁Kud	-3634
▁Sal	-3635
▁use	-3636
arant	-3637
beams	-3638
▁Kull	-3639
▁dele	-3640
▁hill	-3641
▁line	-3642
Nergal	-3643
▁accom	-3644
▁revol	-3645
▁takes	-3646
whether	-3647
▁Balasî	-3648
▁facing	-3649
▁wagons	-3650
structed	-3651
▁Further	-3652
▁Raṣappa	-3653
▁conclud	-3654
▁counsel	-3655
▁greater	-3656
▁nephews	-3657
▁statues	-3658
increment	-3659
▁Kanunayu	-3660
▁Pleiades	-3661
▁rebelled	-3662
▁situated	-3663
▁dedicated	-3664
▁impressed	-3665
It	-3666
br	-3667
iḫ	-3668
si	-3669
uḫ	-3670
šû	-3671
But	-3672
Bēl	-3673
alm	-3674
aḫḫ	-3675
ern	-3676
▁Aš	-3677
▁Ne	-3678
What	-3679
ical	-3680
mith	-3681
ofty	-3682
▁emb	-3683
about	-3684
iring	-3685
onder	-3686
rough	-3687
▁Dann	-3688
▁maid	-3689
▁pick	-3690
▁Ḫind	-3691
▁lofty	-3692
▁marsh	-3693
attened	-3694
▁raging	-3695
▁strive	-3696
▁Tašmētu	-3697
▁builder	-3698
▁mounted	-3699
▁receive	-3700
▁Manneans	-3701
▁Chaldeans	-3702
▁decisions	-3703
▁scattered	-3704
▁commanders	-3705
▁continually	-3706
Ea	-3707
aim	-3708
asu	-3709
iya	-3710
kin	-3711
oot	-3712
riv	-3713
āri	-3714
ēri	-3715
ēšu	-3716
▁(3	-3717
▁ak	-3718
arqa	-3719
isse	-3720
keep	-3721
pped	-3722
ukku	-3723
umen	-3724
▁Abu	-3725
▁Can	-3726
▁erš	-3727
▁imm	-3728
▁lot	-3729
▁Ḫab	-3730
bread	-3731
these	-3732
▁miss	-3733
▁rank	-3734
▁ruled	-3735
cession	-3736
▁others	-3737
▁thirst	-3738
kurkurra	-3739
▁fetters	-3740
▁privile	-3741
▁recruit	-3742
▁children	-3743
▁document	-3744
▁instruct	-3745
▁likewise	-3746
▁assembled	-3747
▁interpret	-3748
uh	-3749
ūa	-3750
ket	-3751
lum	-3752
qar	-3753
tle	-3754
ual	-3755
▁).	-3756
▁27	-3757
This	-3758
arrû	-3759
emor	-3760
fast	-3761
idri	-3762
ling	-3763
mati	-3764
more	-3765
rain	-3766
▁Dil	-3767
▁Hab	-3768
▁Mit	-3769
▁Mut	-3770
▁Pro	-3771
▁art	-3772
▁met	-3773
▁Šar	-3774
imals	-3775
ruits	-3776
▁arre	-3777
▁lips	-3778
▁prog	-3779
▁rams	-3780
▁safe	-3781
stream	-3782
ubuški	-3783
▁Yakin	-3784
▁arrow	-3785
▁staff	-3786
▁proper	-3787
▁secret	-3788
▁source	-3789
▁wisdom	-3790
garments	-3791
▁bitumen	-3792
▁capture	-3793
▁cleared	-3794
▁replica	-3795
▁staying	-3796
▁victory	-3797
▁Ummanald	-3798
▁treasure	-3799
▁treasury	-3800
▁destruction	-3801
Iš	-3802
gi	-3803
uf	-3804
ux	-3805
bit	-3806
int	-3807
joy	-3808
ūru	-3809
▁?"	-3810
Thus	-3811
ault	-3812
clos	-3813
ross	-3814
ying	-3815
šarr	-3816
▁40)	-3817
▁pot	-3818
ising	-3819
where	-3820
▁died	-3821
▁draw	-3822
▁Assur	-3823
▁aside	-3824
▁chant	-3825
▁enjoy	-3826
▁loyal	-3827
▁mound	-3828
▁occur	-3829
▁pours	-3830
▁sends	-3831
▁skill	-3832
colored	-3833
▁Arbail	-3834
▁Zababa	-3835
▁attain	-3836
▁concer	-3837
▁devour	-3838
▁fallen	-3839
▁prayed	-3840
▁sought	-3841
▁summon	-3842
▁Eḫursag	-3843
▁Lebanon	-3844
▁harness	-3845
▁mention	-3846
▁pursued	-3847
▁renovate	-3848
▁villages	-3849
▁craftsmen	-3850
▁decorated	-3851
▁dispatched	-3852
▁reinforced	-3853
▁inhabitants	-3854
▁interpretation	-3855
isu	-3856
met	-3857
rev	-3858
āra	-3859
▁GN	-3860
▁Iz	-3861
▁Sa	-3862
adel	-3863
alks	-3864
rect	-3865
▁300	-3866
▁55)	-3867
▁Nag	-3868
▁Pal	-3869
▁aug	-3870
▁bus	-3871
▁fur	-3872
▁tra	-3873
means	-3874
nikaš	-3875
▁Kass	-3876
▁Kish	-3877
▁Puqu	-3878
▁boat	-3879
▁mood	-3880
▁thro	-3881
ensils	-3882
headed	-3883
▁beaut	-3884
▁birds	-3885
▁emiss	-3886
▁homer	-3887
▁multi	-3888
▁slave	-3889
▁unriv	-3890
▁cooked	-3891
▁device	-3892
▁forgot	-3893
▁guilty	-3894
▁poured	-3895
▁sinned	-3896
▁balance	-3897
▁abundant	-3898
▁assembly	-3899
▁prefects	-3900
▁districts	-3901
▁steadfast	-3902
▁ziggurrat	-3903
▁cultivation	-3904
▁superstruct	-3905
eg	-3906
še	-3907
Who	-3908
fer	-3909
uti	-3910
utî	-3911
zuh	-3912
ccia	-3913
ging	-3914
ices	-3915
irra	-3916
lamû	-3917
umph	-3918
▁Ind	-3919
▁Mug	-3920
▁Tah	-3921
▁Zer	-3922
▁inl	-3923
Ištar	-3924
arted	-3925
ident	-3926
ulayu	-3927
▁Bull	-3928
▁awes	-3929
▁both	-3930
▁corv	-3931
▁once	-3932
▁šēpi	-3933
isance	-3934
▁bowls	-3935
▁conce	-3936
▁dates	-3937
▁threw	-3938
▁twice	-3939
▁wears	-3940
▁width	-3941
▁wrong	-3942
ušallim	-3943
▁labour	-3944
▁plenty	-3945
▁struct	-3946
▁undist	-3947
▁ancient	-3948
▁dispers	-3949
▁escaped	-3950
▁instead	-3951
organized	-3952
▁approach	-3953
▁guardian	-3954
▁splendor	-3955
▁utensils	-3956
▁obeisance	-3957
▁undisturbed	-3958
▁superstructure	-3959
hi	-3960
bes	-3961
god	-3962
ikh	-3963
ilk	-3964
kal	-3965
liš	-3966
tem	-3967
zib	-3968
▁Ru	-3969
▁ce	-3970
▁ol	-3971
cent	-3972
chol	-3973
duru	-3974
ener	-3975
ider	-3976
kiah	-3977
usts	-3978
▁(64	-3979
▁Kil	-3980
▁Lah	-3981
▁cal	-3982
▁dyn	-3983
▁ver	-3984
▁Gods	-3985
▁heir	-3986
▁rear	-3987
▁ture	-3988
endent	-3989
ficial	-3990
morrow	-3991
nerari	-3992
zekiah	-3993
zuhina	-3994
▁Where	-3995
▁adorn	-3996
▁akītu	-3997
▁array	-3998
▁fixed	-3999
▁moved	-4000
▁piled	-4001
▁spent	-4002
▁storm	-4003
emorial	-4004
▁always	-4005
▁neglig	-4006
▁sheikh	-4007
▁Mugallu	-4008
▁advance	-4009
▁breccia	-4010
▁release	-4011
▁rituals	-4012
▁waiting	-4013
▁achieved	-4014
▁destroys	-4015
▁standing	-4016
▁tomorrow	-4017
▁beautiful	-4018
▁immemorial	-4019
▁privileged	-4020
▁procession	-4021
▁recognition	-4022
▁slaughtered	-4023
arm	-4024
▁!"	-4025
▁(7	-4026
▁Da	-4027
▁Em	-4028
buil	-4029
lace	-4030
lict	-4031
otro	-4032
urtu	-4033
yria	-4034
▁60)	-4035
▁Day	-4036
▁Reg	-4037
▁Yas	-4038
▁awe	-4039
▁cow	-4040
▁dro	-4041
▁dry	-4042
▁sou	-4043
ašmaš	-4044
board	-4045
ching	-4046
iless	-4047
omers	-4048
▁Land	-4049
▁bene	-4050
▁drag	-4051
▁irri	-4052
▁moat	-4053
▁reed	-4054
▁sage	-4055
▁tree	-4056
otropa	-4057
▁baker	-4058
▁deems	-4059
▁dimin	-4060
▁known	-4061
ibility	-4062
mission	-4063
▁Cancer	-4064
▁Ningal	-4065
▁amount	-4066
▁centre	-4067
▁decree	-4068
▁guards	-4069
▁handed	-4070
▁wonder	-4071
▁Dannaya	-4072
▁Ululayu	-4073
▁animals	-4074
▁blessed	-4075
▁borders	-4076
▁garment	-4077
▁incense	-4078
▁locusts	-4079
▁secured	-4080
▁triumph	-4081
▁Arbailayu	-4082
▁aromatics	-4083
▁structure	-4084
▁punishment	-4085
▁unrivalled	-4086
▁recruitment	-4087
bb	-4088
fe	-4089
ua	-4090
ye	-4091
ata	-4092
hil	-4093
nam	-4094
▁),	-4095
▁Az	-4096
▁Si	-4097
▁sn	-4098
itti	-4099
reng	-4100
wine	-4101
ḫalt	-4102
▁Gab	-4103
▁bur	-4104
▁vir	-4105
▁Šep	-4106
ablet	-4107
armer	-4108
olent	-4109
▁Hind	-4110
▁ally	-4111
▁anne	-4112
▁bond	-4113
▁braz	-4114
▁clos	-4115
▁omen	-4116
▁quay	-4117
▁suit	-4118
▁tore	-4119
ertain	-4120
▁Rašil	-4121
▁bedro	-4122
▁deter	-4123
▁etern	-4124
▁leads	-4125
▁mobil	-4126
▁rings	-4127
▁signs	-4128
▁think	-4129
▁utter	-4130
▁anyone	-4131
▁elders	-4132
▁expert	-4133
▁mounts	-4134
▁reside	-4135
▁roofed	-4136
lordship	-4137
otropaic	-4138
▁assault	-4139
▁awesome	-4140
▁conting	-4141
▁keeping	-4142
▁outside	-4143
▁appealed	-4144
▁attacked	-4145
▁business	-4146
▁garrison	-4147
▁location	-4148
▁military	-4149
▁priestly	-4150
▁Akkullanu	-4151
▁inflicted	-4152
▁Ummanaldašu	-4153
▁reorganized	-4154
▁overlordship	-4155
)?	-4156
Go	-4157
alû	-4158
bar	-4159
dan	-4160
igi	-4161
ilī	-4162
kel	-4163
mak	-4164
nel	-4165
pty	-4166
amua	-4167
emon	-4168
eroy	-4169
ries	-4170
▁Ḫil	-4171
again	-4172
ively	-4173
kelon	-4174
mixed	-4175
odder	-4176
place	-4177
thood	-4178
▁(15)	-4179
▁Atar	-4180
▁date	-4181
▁heed	-4182
▁jars	-4183
▁judg	-4184
▁most	-4185
▁obey	-4186
▁thri	-4187
homers	-4188
ourney	-4189
overed	-4190
streng	-4191
▁check	-4192
▁dream	-4193
▁plant	-4194
▁schol	-4195
▁sharp	-4196
Kidmuri	-4197
▁Hamath	-4198
▁change	-4199
▁taking	-4200
▁capable	-4201
▁pleases	-4202
▁resides	-4203
▁setting	-4204
▁someone	-4205
▁telling	-4206
▁thereby	-4207
▁viceroy	-4208
