<unk>	0
<s>	0
</s>	0
}-	-0
▁{	-1
33	-2
',	-3
']	-4
['	-5
▁'	-6
▁['	-7
na	-8
2-	-9
]:	-10
'][	-11
▁a	-12
▁i	-13
šu	-14
'][1	-15
'][1]:	-16
ša	-17
.1	-18
UR	-19
LU	-20
EŠ	-21
ma	-22
GA	-23
MEŠ	-24
GI	-25
▁ša	-26
▁u	-27
335	-28
ni	-29
GAL	-30
.2	-31
▁l	-32
ti	-33
23	-34
..	-35
...	-36
nu	-37
00	-38
1}-	-39
▁{1}-	-40
▁ina	-41
KUR	-42
▁E	-43
LUGAL	-44
▁...	-45
31	-46
ta	-47
▁LUGAL	-48
DU	-49
336	-50
ka	-51
ia	-52
334	-53
tu	-54
MU	-55
mu	-56
2.	-57
▁U	-58
li	-59
MA	-60
URU	-61
ki	-62
IN	-63
2}-	-64
bi	-65
ri	-66
▁A	-67
.3	-68
ra	-69
ba	-70
ku	-71
pa	-72
']:	-73
la	-74
▁ma	-75
.4	-76
▁I	-77
da	-78
GIR	-79
ru	-80
▁e	-81
ši	-82
313	-83
KI	-84
di	-85
▁0	-86
▁Š	-87
3-	-88
▁DU	-89
▁EN	-90
KA	-91
237	-92
24	-93
003	-94
▁KUR	-95
PA	-96
te	-97
bu	-98
▁IGI	-99
▁la	-100
238	-101
me	-102
GU	-103
▁lu	-104
.5	-105
DIN	-106
šur	-107
ha	-108
▁li	-109
GIŠ	-110
▁šu	-111
lu	-112
be	-113
DINGIR	-114
aš	-115
NA	-116
BA	-117
pu	-118
▁1	-119
39	-120
TU	-121
.6	-122
du	-123
an	-124
▁be	-125
2~	-126
▁MA	-127
7',	-128
sa	-129
AG	-130
▁DUMU	-131
mi	-132
3.	-133
su	-134
▁ki	-135
IM	-136
8',	-137
KU	-138
qa	-139
▁S	-140
30	-141
▁ta	-142
hi	-143
9',	-144
EN	-145
▁{1}-{	-146
RA	-147
TA	-148
pi	-149
▁aš	-150
71	-151
si	-152
0',	-153
▁UGU	-154
▁ŠA	-155
▁UD	-156
še	-157
36	-158
7'][1]:	-159
.11	-160
hu	-161
2',	-162
314	-163
ga	-164
2]:	-165
'][2]:	-166
4',	-167
▁DINGIR	-168
8'][1]:	-169
re	-170
▁GAL	-171
qi	-172
.2',	-173
ṣi	-174
9'][1]:	-175
▁pa	-176
45	-177
TI	-178
PAB	-179
UTU	-180
5',	-181
6',	-182
70	-183
2—	-184
.13	-185
▁AN	-186
▁na	-187
qu	-188
ṣa	-189
ŠE	-190
3356	-191
zi	-192
3358	-193
NU	-194
▁MAN	-195
za	-196
▁01	-197
0'][1]:	-198
ŠA	-199
▁KA	-200
▁ka	-201
224	-202
2'][1]:	-203
3357	-204
28	-205
49	-206
LA	-207
▁KU	-208
15	-209
4'][1]:	-210
▁an	-211
005	-212
2.1	-213
40	-214
5'][1]:	-215
20	-216
gi	-217
DI	-218
6'][1]:	-219
RAD	-220
3349	-221
7.1	-222
8.1	-223
51	-224
▁da	-225
▁ni	-226
26	-227
AN	-228
4.	-229
▁it	-230
46	-231
3359	-232
▁TA	-233
GAR	-234
▁iš	-235
▁MU	-236
▁URU	-237
▁ŠU	-238
21	-239
50	-240
▁mu	-241
-ʾ	-242
47	-243
▁GI	-244
4.1	-245
.5',	-246
un	-247
KAM	-248
▁ul	-249
41	-250
.21	-251
01	-252
69	-253
29	-254
3351	-255
par	-256
▁M	-257
5.1	-258
▁ARAD	-259
▁ši	-260
3.1	-261
27	-262
—{	-263
38	-264
▁KI	-265
▁mi	-266
006	-267
3361	-268
IG	-269
.6',	-270
ṣu	-271
6.1	-272
NIN	-273
uš	-274
.23	-275
ITI	-276
5.	-277
.4',	-278
77	-279
ṭu	-280
RIM	-281
9.1	-282
▁BA	-283
48	-284
ar	-285
▁qa	-286
bat	-287
SU	-288
▁Z	-289
MAR	-290
.4'][1]:	-291
ne	-292
.3',	-293
DA	-294
▁GU	-295
4-	-296
IL	-297
▁DI	-298
MAN	-299
25	-300
at	-301
▁o	-302
▁il	-303
▁UN	-304
de	-305
ir	-306
▁ana	-307
.11',	-308
3355	-309
}-{	-310
3348	-311
▁ba	-312
qe	-313
AMAR	-314
8.	-315
.5'][1]:	-316
239	-317
▁ga	-318
3360	-319
▁KUG	-320
3.2	-321
.6'][1]:	-322
60	-323
3936	-324
.13',	-325
-...	-326
35	-327
2.2	-328
ŠAR	-329
▁ha	-330
▁SU	-331
in	-332
▁PAB	-333
3138	-334
6.	-335
▁ANŠE	-336
NI	-337
am	-338
37	-339
part	-340
▁tu	-341
BAR	-342
SI	-343
3350	-344
▁DUG	-345
DUG	-346
▁ku	-347
al	-348
1.1	-349
iš	-350
MI	-351
▁me	-352
▁qe	-353
gu	-354
▁02	-355
.3'][1]:	-356
4.2	-357
}-30	-358
.11'][1]:	-359
3365	-360
UD	-361
ID	-362
6.2	-363
ut	-364
AR	-365
▁T	-366
00370	-367
mur	-368
.13'][1]:	-369
▁dan	-370
tim	-371
▁B	-372
4}-	-373
pur	-374
šar	-375
um	-376
▁ṭ	-377
reb	-378
68	-379
98	-380
▁um	-381
KAL	-382
MAŠ	-383
3135	-384
▁GIR	-385
SAG	-386
il	-387
▁{1}-...	-388
ṣir	-389
75	-390
UŠ	-391
▁30	-392
.7',	-393
ub	-394
240	-395
▁ar	-396
ṭi	-397
▁si	-398
▁2	-399
zib	-400
zu	-401
▁NU	-402
3366	-403
10	-404
niš	-405
man	-406
▁gi	-407
▁pi	-408
AL	-409
ME	-410
2378	-411
▁at	-412
mar	-413
▁ra	-414
dan	-415
lik	-416
004	-417
3]:	-418
▁du	-419
'][3]:	-420
▁UDU	-421
2369	-422
.8',	-423
ZU	-424
▁am	-425
KIN	-426
.21',	-427
99	-428
2380	-429
▁10	-430
▁ik	-431
NAM	-432
MUN	-433
}-15	-434
0.1	-435
MUL	-436
3136	-437
▁ERIM	-438
kan	-439
.9',	-440
er	-441
ur	-442
▁bi	-443
3',	-444
▁al	-445
8']:	-446
DUMU	-447
▁SAG	-448
din	-449
lak	-450
95	-451
8.2	-452
7']:	-453
▁ṣa	-454
▁nu	-455
▁GAR	-456
.23',	-457
▁di	-458
3371	-459
tar	-460
▁AD	-461
3340	-462
00349	-463
79	-464
▁is	-465
▁sa	-466
3345	-467
NITA	-468
ERIM	-469
7.2	-470
kal	-471
rat	-472
pe	-473
se	-474
LIL	-475
bit	-476
it	-477
BAD	-478
▁NIN	-479
LAL	-480
34	-481
3339	-482
ab	-483
▁ti	-484
338	-485
GIN	-486
1.2	-487
tal	-488
9']:	-489
▁BE	-490
3—	-491
▁šum	-492
76	-493
GUR	-494
▁šal	-495
▁lik	-496
ŠU	-497
▁iq	-498
.7'][1]:	-499
78	-500
ʾ-	-501
en	-502
SAR	-503
5-	-504
0']:	-505
3341	-506
96	-507
II	-508
AŠ	-509
▁za	-510
▁re	-511
.8'][1]:	-512
}-...	-513
šal	-514
▁N	-515
piš	-516
▁lim	-517
.21'][1]:	-518
▁de	-519
3346	-520
ANŠE	-521
ŠEŠ	-522
▁liš	-523
91	-524
SUM	-525
tum	-526
2']:	-527
HUR	-528
▁ZI	-529
3'][1]:	-530
TUG	-531
le	-532
5.2	-533
.9'][1]:	-534
▁ak	-535
4']:	-536
ZA	-537
9.2	-538
▁ME	-539
qur	-540
▁ŠEŠ	-541
▁03	-542
▁hu	-543
TUKU	-544
har	-545
lam	-546
▁man	-547
ak	-548
IB	-549
LAM	-550
▁ip	-551
▁01-	-552
▁ṭe	-553
lim	-554
HAL	-555
iq	-556
ṣe	-557
▁lib	-558
HI	-559
▁uš	-560
3140	-561
TUKUL	-562
▁SIG	-563
kin	-564
▁MAŠ	-565
URI	-566
ib	-567
.8	-568
6.3	-569
mir	-570
▁mah	-571
šak	-572
.23'][1]:	-573
▁gab	-574
nam	-575
▁in	-576
▁ṣi	-577
im	-578
▁MI	-579
▁ri	-580
55	-581
▁ne	-582
ud	-583
UDU	-584
gal	-585
▁MEŠ	-586
▁pu	-587
90	-588
IŠ	-589
▁20	-590
▁bu	-591
SKAL	-592
11	-593
▁hi	-594
44	-595
SKUR	-596
kun	-597
ah	-598
▁še	-599
maš	-600
6']:	-601
5']:	-602
kil	-603
PAP	-604
▁BAD	-605
.41	-606
šam	-607
▁aq	-608
▁SI	-609
▁te	-610
80	-611
▁NA	-612
.7	-613
▁SUHUR	-614
▁LU	-615
▁le	-616
.31	-617
kul	-618
▁ur	-619
▁GIM	-620
▁GA	-621
mat	-622
3134	-623
ke	-624
3.3	-625
97	-626
▁qi	-627
ILIM	-628
▁tam	-629
▁id	-630
4.3	-631
qab	-632
uk	-633
ik	-634
lum	-635
2244	-636
NUN	-637
2386	-638
2375	-639
-{	-640
0033	-641
tap	-642
▁MURU	-643
GIGIR	-644
▁ap	-645
▁04	-646
SIG	-647
00424	-648
33',	-649
18	-650
22.	-651
us	-652
kar	-653
▁ṭu	-654
▁dul	-655
▁zi	-656
3347	-657
3353	-658
▁MURUB	-659
ARAD	-660
▁ru	-661
3367	-662
▁SILIM	-663
LIM	-664
KUŠ	-665
0058	-666
is	-667
7.3	-668
bal	-669
MIN	-670
ad	-671
2383	-672
ZI	-673
▁im	-674
▁kas	-675
IŠKUR	-676
TIR	-677
as	-678
eš	-679
ṭa	-680
▁su	-681
ŠIB	-682
33624	-683
▁ia	-684
▁AŠ	-685
▁šul	-686
▁SUM	-687
.2-	-688
▁05	-689
▁H	-690
hal	-691
up	-692
2—{	-693
TIN	-694
hur	-695
▁ṣe	-696
KIŠIB	-697
33560	-698
aṣ	-699
nim	-700
▁ad	-701
NUMUN	-702
6.4	-703
šib	-704
iṣ	-705
AD	-706
šat	-707
SISKUR	-708
pal	-709
lat	-710
71.1	-711
900	-712
IGI	-713
3137	-714
0.2	-715
0046	-716
0040	-717
3141	-718
▁TUR	-719
3354	-720
▁ub	-721
▁NIG	-722
▁TI	-723
qar	-724
▁KASKAL	-725
NUS	-726
AB	-727
bar	-728
▁ih	-729
▁iṣ	-730
ih	-731
BBAR	-732
33631	-733
▁TIN	-734
.9	-735
eh	-736
▁GIŠ	-737
00371	-738
▁GUB	-739
▁G	-740
8.3	-741
ṣar	-742
33569	-743
▁NINA	-744
▁ep	-745
▁ṭa	-746
rab	-747
▁mim	-748
0039	-749
6-	-750
▁LIM	-751
33538	-752
67	-753
▁n	-754
rak	-755
4]:	-756
id	-757
▁ib	-758
'][4]:	-759
2379	-760
▁NUN	-761
22	-762
▁UZU	-763
.10',	-764
32.	-765
▁ir	-766
▁lil	-767
33578	-768
61	-769
0059	-770
ELAM	-771
33'][1]:	-772
▁ṣu	-773
tak	-774
ter	-775
▁ITI	-776
GUD	-777
▁10-	-778
0077	-779
SA	-780
9.3	-781
▁EDIN	-782
BI	-783
0035	-784
.20',	-785
2401	-786
▁02-	-787
65	-788
nin	-789
3363	-790
3362	-791
diš	-792
42.	-793
▁GIN	-794
3344	-795
bir	-796
▁UR	-797
▁LAL	-798
00624	-799
▁DA	-800
▁ab	-801
90001	-802
▁NUMUN	-803
iz	-804
2389	-805
3352	-806
33623	-807
.22',	-808
8-	-809
kur	-810
7.4	-811
mit	-812
▁EGIR	-813
81	-814
▁ŠE	-815
▁ŠID	-816
BABBAR	-817
2-{	-818
3139	-819
▁GID	-820
.14',	-821
52.	-822
4.4	-823
ŠEN	-824
00347	-825
šab	-826
.11']:	-827
rig	-828
ŠAN	-829
ṣur	-830
2373	-831
arba	-832
pir	-833
EŠTIN	-834
uh	-835
BAN	-836
▁UŠ	-837
33636	-838
et	-839
hir	-840
▁BALA	-841
.13']:	-842
3364	-843
ap	-844
2370	-845
he	-846
33540	-847
ul	-848
▁as	-849
3.4	-850
00351	-851
.51	-852
▁kiš	-853
.12',	-854
33570	-855
3143	-856
8.4	-857
HUŠ	-858
▁en	-859
.1',	-860
NIM	-861
▁GUD	-862
89	-863
šap	-864
▁ID	-865
▁BAR	-866
33536	-867
.6']:	-868
▁07	-869
▁mar	-870
▁nap	-871
31351	-872
.12'][1]:	-873
az	-874
ṣal	-875
3343	-876
NIGIN	-877
2'][2]:	-878
5.3	-879
▁NINDA	-880
kir	-881
0.3	-882
▁15	-883
▁kit	-884
.10'][1]:	-885
.5']:	-886
2.2',	-887
ZAG	-888
33518	-889
MAH	-890
3.2',	-891
7'][2]:	-892
ANGA	-893
▁g	-894
riš	-895
ip	-896
0'][2]:	-897
gir	-898
0038	-899
2391	-900
33716	-901
MUNUS	-902
DIB	-903
rib	-904
.15',	-905
33576	-906
33580	-907
8'][2]:	-908
59	-909
bil	-910
▁06	-911
▁ZU	-912
0047	-913
2381	-914
00630	-915
33535	-916
tam	-917
UL	-918
▁AMA	-919
33515	-920
meš	-921
0037	-922
▁BAL	-923
33541	-924
285	-925
▁URI	-926
}-30-	-927
31',	-928
33527	-929
▁	-930
-	-931
a	-932
3	-933
2	-934
.	-935
i	-936
'	-937
u	-938
1	-939
U	-940
A	-941
n	-942
š	-943
P	-944
[	-945
]	-946
{	-947
}	-948
0	-949
I	-950
4	-951
5	-952
G	-953
m	-954
t	-955
l	-956
M	-957
L	-958
r	-959
6	-960
E	-961
Š	-962
e	-963
R	-964
7	-965
N	-966
:	-967
,	-968
8	-969
d	-970
9	-971
b	-972
k	-973
D	-974
K	-975
—	-976
p	-977
h	-978
s	-979
q	-980
Q	-981
B	-982
T	-983
S	-984
ṣ	-985
g	-986
z	-987
v	-988
ṭ	-989
~	-990
Z	-991
H	-992
ʾ	-993
o	-994
@	-995
(	-996
