<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁o	-3
in	-4
an	-5
33	-6
▁'	-7
',	-8
']	-9
['	-10
▁['	-11
▁of	-12
]:	-13
'][	-14
'][1	-15
'][1]:	-16
er	-17
and	-18
▁s	-19
▁w	-20
▁m	-21
.1	-22
it	-23
re	-24
▁a	-25
ing	-26
or	-27
▁(	-28
on	-29
ar	-30
▁l	-31
▁h	-32
is	-33
es	-34
335	-35
▁c	-36
ed	-37
at	-38
▁b	-39
.2	-40
ou	-41
en	-42
▁f	-43
▁and	-44
▁g	-45
al	-46
▁I	-47
▁p	-48
▁to	-49
▁d	-50
▁k	-51
23	-52
00	-53
▁king	-54
▁A	-55
il	-56
..	-57
...	-58
31	-59
▁in	-60
▁my	-61
ur	-62
336	-63
▁...	-64
ro	-65
334	-66
ay	-67
ord	-68
ad	-69
.3	-70
▁T	-71
▁go	-72
ri	-73
le	-74
▁lord	-75
▁wh	-76
as	-77
.4	-78
▁N	-79
▁he	-80
ab	-81
']:	-82
ce	-83
am	-84
▁n	-85
el	-86
▁y	-87
▁th	-88
313	-89
ver	-90
th	-91
ess	-92
▁be	-93
▁his	-94
▁M	-95
om	-96
.5	-97
ir	-98
ve	-99
237	-100
id	-101
24	-102
ent	-103
003	-104
▁re	-105
238	-106
ot	-107
▁god	-108
▁you	-109
▁W	-110
im	-111
▁is	-112
▁e	-113
▁The	-114
▁it	-115
ill	-116
.6	-117
ith	-118
ic	-119
un	-120
▁on	-121
et	-122
ion	-123
se	-124
▁for	-125
ss	-126
st	-127
▁who	-128
▁B	-129
.7	-130
39	-131
ard	-132
ld	-133
▁with	-134
▁1	-135
ow	-136
ut	-137
▁land	-138
▁S	-139
.8	-140
ul	-141
the	-142
gh	-143
all	-144
▁me	-145
ity	-146
ac	-147
.9	-148
ness	-149
▁st	-150
▁an	-151
▁will	-152
▁E	-153
rom	-154
šš	-155
ant	-156
ak	-157
ššur	-158
0',	-159
itness	-160
▁or	-161
▁Witness	-162
71	-163
▁sh	-164
od	-165
ght	-166
▁your	-167
ers	-168
.11	-169
36	-170
ap	-171
▁as	-172
2',	-173
314	-174
▁not	-175
2]:	-176
'][2]:	-177
est	-178
▁that	-179
▁Aššur	-180
ave	-181
ple	-182
▁com	-183
reat	-184
▁al	-185
ru	-186
oun	-187
ct	-188
.2',	-189
45	-190
▁from	-191
ain	-192
4',	-193
▁se	-194
.13	-195
um	-196
▁,	-197
abû	-198
▁their	-199
70	-200
▁him	-201
▁them	-202
ace	-203
3356	-204
▁day	-205
0'][1]:	-206
em	-207
6',	-208
5',	-209
3358	-210
▁city	-211
up	-212
▁Š	-213
▁Ass	-214
▁Nabû	-215
▁H	-216
▁pl	-217
),	-218
224	-219
iv	-220
▁they	-221
28	-222
ag	-223
▁are	-224
2'][1]:	-225
49	-226
3357	-227
▁gods	-228
7',	-229
▁great	-230
▁son	-231
qu	-232
▁con	-233
her	-234
ore	-235
ig	-236
aš	-237
▁2	-238
▁have	-239
40	-240
005	-241
2.1	-242
yri	-243
▁had	-244
ich	-245
51	-246
art	-247
▁—	-248
▁Assyri	-249
8',	-250
▁D	-251
4'][1]:	-252
ep	-253
us	-254
uk	-255
▁which	-256
ch	-257
ly	-258
ear	-259
5'][1]:	-260
erv	-261
9',	-262
to	-263
3349	-264
▁r	-265
7.1	-266
8.1	-267
ation	-268
▁Assyria	-269
ip	-270
01	-271
▁"	-272
26	-273
46	-274
.5',	-275
3359	-276
▁serv	-277
6'][1]:	-278
▁has	-279
3351	-280
▁one	-281
▁v	-282
res	-283
▁G	-284
one	-285
▁its	-286
if	-287
7'][1]:	-288
▁all	-289
5.1	-290
ter	-291
21	-292
47	-293
41	-294
▁servant	-295
ate	-296
4.1	-297
ive	-298
▁pe	-299
.6',	-300
▁de	-301
.21	-302
69	-303
▁ch	-304
30	-305
.7',	-306
8'][1]:	-307
▁at	-308
3361	-309
wn	-310
ame	-311
ong	-312
ine	-313
29	-314
20	-315
ount	-316
av	-317
ell	-318
▁May	-319
9'][1]:	-320
▁K	-321
.4',	-322
50	-323
3.1	-324
ople	-325
▁she	-326
38	-327
ies	-328
▁up	-329
▁If	-330
006	-331
.8',	-332
our	-333
27	-334
ood	-335
▁ab	-336
6.1	-337
▁people	-338
▁un	-339
▁shall	-340
▁U	-341
arduk	-342
.23	-343
ke	-344
.4'][1]:	-345
pp	-346
.3',	-347
ub	-348
der	-349
.9',	-350
rib	-351
te	-352
▁ex	-353
ould	-354
▁L	-355
9.1	-356
77	-357
▁br	-358
ors	-359
▁do	-360
out	-361
25	-362
48	-363
▁by	-364
▁Šam	-365
able	-366
ib	-367
urn	-368
▁C	-369
ah	-370
▁He	-371
ted	-372
.5'][1]:	-373
▁en	-374
ther	-375
▁pro	-376
▁pr	-377
ol	-378
35	-379
ann	-380
▁ro	-381
.6'][1]:	-382
▁NN	-383
▁P	-384
alace	-385
▁this	-386
▁Marduk	-387
os	-388
ade	-389
3355	-390
▁Šamaš	-391
ure	-392
fore	-393
.11',	-394
3348	-395
▁sp	-396
▁was	-397
.7'][1]:	-398
end	-399
239	-400
▁there	-401
▁off	-402
ight	-403
3360	-404
▁wor	-405
dad	-406
.8'][1]:	-407
▁To	-408
▁made	-409
▁we	-410
▁out	-411
60	-412
▁bl	-413
▁may	-414
▁dis	-415
3936	-416
ated	-417
.13',	-418
▁before	-419
▁am	-420
.9'][1]:	-421
hed	-422
▁over	-423
ouse	-424
2.2	-425
part	-426
.3'][1]:	-427
ie	-428
▁ag	-429
▁sil	-430
ide	-431
3138	-432
ought	-433
▁comm	-434
▁min	-435
▁In	-436
▁bec	-437
ound	-438
ans	-439
37	-440
ous	-441
).	-442
▁silver	-443
55	-444
3350	-445
▁whe	-446
tar	-447
▁ar	-448
▁ins	-449
ire	-450
itto	-451
aid	-452
▁year	-453
▁so	-454
su	-455
ty	-456
ign	-457
▁mo	-458
onth	-459
▁x	-460
alth	-461
4.2	-462
oin	-463
98	-464
II	-465
reg	-466
68	-467
ake	-468
.11'][1]:	-469
ari	-470
1.1	-471
for	-472
▁command	-473
3.2	-474
▁health	-475
▁ent	-476
ment	-477
▁;	-478
6.2	-479
ince	-480
▁Bel	-481
▁about	-482
yl	-483
▁As	-484
00370	-485
▁should	-486
.13'][1]:	-487
ere	-488
ylon	-489
▁ditto	-490
abylon	-491
▁An	-492
▁qu	-493
▁Iš	-494
▁say	-495
75	-496
ho	-497
ered	-498
ast	-499
rit	-500
3365	-501
▁palace	-502
▁F	-503
ck	-504
▁again	-505
.31	-506
▁“	-507
▁man	-508
vern	-509
▁O	-510
▁le	-511
▁Ištar	-512
▁sheep	-513
65	-514
aw	-515
▁app	-516
▁moon	-517
own	-518
▁Ar	-519
rote	-520
▁R	-521
▁house	-522
240	-523
ons	-524
▁wrote	-525
▁Babylon	-526
ance	-527
▁per	-528
ect	-529
▁let	-530
ok	-531
ull	-532
▁ad	-533
▁Adad	-534
of	-535
them	-536
ities	-537
▁El	-538
ike	-539
▁fl	-540
ning	-541
uṣ	-542
004	-543
.33	-544
2378	-545
▁place	-546
▁govern	-547
▁tem	-548
ands	-549
▁j	-550
ps	-551
▁come	-552
3]:	-553
▁div	-554
'][3]:	-555
ice	-556
ome	-557
▁kings	-558
uil	-559
▁gr	-560
2369	-561
3341	-562
▁against	-563
▁pres	-564
ry	-565
▁ac	-566
0.1	-567
95	-568
3366	-569
form	-570
att	-571
.21',	-572
2380	-573
yal	-574
šar	-575
▁Good	-576
▁tim	-577
▁lo	-578
ort	-579
▁brought	-580
▁co	-581
▁well	-582
din	-583
ence	-584
▁like	-585
ings	-586
78	-587
tu	-588
ud	-589
uṣur	-590
3135	-591
34	-592
99	-593
▁set	-594
▁did	-595
▁prince	-596
▁cro	-597
▁whom	-598
22	-599
▁Y	-600
ether	-601
pt	-602
ens	-603
ra	-604
▁enem	-605
.23',	-606
▁temple	-607
3371	-608
au	-609
eld	-610
▁into	-611
▁bless	-612
▁Es	-613
▁They	-614
▁wat	-615
orses	-616
▁writ	-617
▁ri	-618
dess	-619
00349	-620
kk	-621
ather	-622
▁cont	-623
▁fi	-624
ta	-625
3340	-626
šum	-627
▁time	-628
▁mount	-629
91	-630
7.2	-631
very	-632
▁royal	-633
▁cities	-634
ress	-635
▁were	-636
▁governor	-637
338	-638
▁can	-639
ony	-640
▁goddess	-641
▁divin	-642
0']:	-643
▁name	-644
▁sent	-645
▁gold	-646
▁good	-647
▁what	-648
▁horses	-649
3339	-650
8.2	-651
cer	-652
76	-653
ack	-654
age	-655
pl	-656
ite	-657
ge	-658
crib	-659
▁plac	-660
▁Elam	-661
▁lands	-662
app	-663
▁bro	-664
96	-665
ult	-666
▁down	-667
ose	-668
▁give	-669
regard	-670
iz	-671
ions	-672
▁see	-673
bel	-674
red	-675
▁Dis	-676
per	-677
gether	-678
3345	-679
▁ret	-680
▁5	-681
ife	-682
▁no	-683
▁minas	-684
▁world	-685
my	-686
▁Disregard	-687
▁upon	-688
▁divinity	-689
ban	-690
▁3	-691
▁tw	-692
▁whose	-693
iver	-694
▁tro	-695
9.2	-696
▁Ḫ	-697
▁pre	-698
▁1)	-699
ish	-700
ious	-701
▁str	-702
▁Nine	-703
3',	-704
▁thr	-705
veh	-706
unu	-707
▁men	-708
3136	-709
.21'][1]:	-710
ops	-711
▁any	-712
▁ep	-713
▁kn	-714
▁our	-715
▁mountain	-716
▁Nineveh	-717
2']:	-718
ief	-719
▁10	-720
▁Ur	-721
▁troops	-722
▁days	-723
gal	-724
▁together	-725
▁des	-726
ust	-727
ariot	-728
ates	-729
man	-730
lil	-731
▁buil	-732
▁ext	-733
▁return	-734
▁epony	-735
▁En	-736
▁chariot	-737
90	-738
ist	-739
uard	-740
cerning	-741
▁Z	-742
▁perform	-743
44	-744
ial	-745
▁im	-746
▁ne	-747
▁own	-748
ase	-749
ind	-750
arh	-751
▁field	-752
ath	-753
▁sons	-754
urta	-755
1',	-756
▁fav	-757
▁send	-758
add	-759
ft	-760
4']:	-761
hen	-762
▁2)	-763
1.2	-764
ger	-765
3346	-766
▁2)',	-767
ass	-768
▁On	-769
▁Now	-770
2.3	-771
3140	-772
▁bo	-773
lit	-774
▁brother	-775
5.2	-776
▁father	-777
3347	-778
.23'][1]:	-779
10	-780
nu	-781
ares	-782
▁make	-783
▁crown	-784
6.3	-785
▁lit	-786
suit	-787
▁mess	-788
arri	-789
▁Akk	-790
▁est	-791
▁work	-792
▁month	-793
▁bre	-794
▁been	-795
▁Month	-796
▁become	-797
attle	-798
▁cl	-799
▁her	-800
▁fe	-801
oney	-802
ched	-803
addon	-804
arhaddon	-805
awsuit	-806
hip	-807
▁fir	-808
18	-809
▁placed	-810
mu	-811
▁Se	-812
hes	-813
▁conqu	-814
▁town	-815
ail	-816
▁but	-817
▁said	-818
▁Esarhaddon	-819
ii	-820
3367	-821
ais	-822
fter	-823
5']:	-824
▁comple	-825
▁lawsuit	-826
osit	-827
▁sub	-828
▁know	-829
▁mar	-830
97	-831
▁chief	-832
3'][1]:	-833
pa	-834
▁saying	-835
▁sun	-836
iš	-837
ār	-838
▁cap	-839
ergal	-840
be	-841
aya	-842
▁fort	-843
▁strong	-844
sel	-845
▁From	-846
▁took	-847
▁Akkad	-848
way	-849
iddin	-850
▁res	-851
6']:	-852
80	-853
anni	-854
43	-855
▁favor	-856
▁enemy	-857
inurta	-858
▁dest	-859
▁us	-860
iss	-861
pos	-862
ki	-863
▁bri	-864
▁cam	-865
ments	-866
▁Enlil	-867
▁count	-868
ach	-869
."	-870
ni	-871
du	-872
itu	-873
7']:	-874
▁dist	-875
▁-	-876
▁eponym	-877
4.3	-878
▁dec	-879
▁def	-880
42	-881
mer	-882
▁built	-883
▁ter	-884
▁giv	-885
▁Let	-886
▁4	-887
▁heav	-888
▁life	-889
ssar	-890
▁col	-891
▁Nergal	-892
3353	-893
1'][1]:	-894
az	-895
▁bel	-896
3.3	-897
lean	-898
▁wom	-899
2375	-900
0033	-901
▁far	-902
led	-903
ely	-904
8']:	-905
▁two	-906
3137	-907
▁rem	-908
00424	-909
▁adj	-910
its	-911
▁came	-912
tal	-913
īt	-914
anu	-915
thing	-916
▁gave	-917
els	-918
▁pers	-919
▁word	-920
As	-921
▁found	-922
▁scrib	-923
▁now	-924
▁when	-925
oining	-926
▁acc	-927
Aššur	-928
▁battle	-929
ov	-930
▁dep	-931
ten	-932
3141	-933
unuch	-934
▁total	-935
▁messen	-936
0058	-937
6.4	-938
old	-939
ever	-940
▁adjoining	-941
▁offer	-942
ars	-943
ody	-944
9']:	-945
▁long	-946
ya	-947
▁Th	-948
.31',	-949
other	-950
ards	-951
7.3	-952
2244	-953
2383	-954
▁eunuch	-955
▁spe	-956
iddina	-957
▁heart	-958
▁1)'][1]:	-959
.33',	-960
▁hect	-961
▁lords	-962
▁sw	-963
▁fore	-964
▁left	-965
▁presence	-966
▁reg	-967
so	-968
ird	-969
▁Con	-970
▁mina	-971
annu	-972
▁money	-973
ick	-974
de	-975
port	-976
pe	-977
▁pur	-978
33624	-979
▁sup	-980
ruct	-981
▁ask	-982
urban	-983
în	-984
▁conquered	-985
')	-986
cl	-987
ku	-988
ipal	-989
▁When	-990
uš	-991
▁Ab	-992
▁att	-993
▁order	-994
The	-995
hal	-996
me	-997
urbanipal	-998
▁Bīt	-999
▁away	-1000
▁water	-1001
▁might	-1002
2.4	-1003
šumu	-1004
▁har	-1005
▁sur	-1006
▁feet	-1007
▁scribe	-1008
umb	-1009
ough	-1010
rac	-1011
▁You	-1012
ary	-1013
▁Concerning	-1014
▁under	-1015
aught	-1016
33560	-1017
▁throne	-1018
ree	-1019
▁wall	-1020
uri	-1021
▁Q	-1022
ged	-1023
oke	-1024
▁appoin	-1025
ady	-1026
▁pri	-1027
▁Sîn	-1028
ished	-1029
šarru	-1030
▁four	-1031
lu	-1032
wer	-1033
▁ru	-1034
3134	-1035
▁foundation	-1036
900	-1037
▁very	-1038
pic	-1039
inger	-1040
▁capt	-1041
▁prov	-1042
▁tr	-1043
▁bow	-1044
▁ear	-1045
▁vice	-1046
71.1	-1047
ened	-1048
▁those	-1049
64	-1050
self	-1051
urned	-1052
▁hands	-1053
0046	-1054
▁unc	-1055
▁happ	-1056
▁20	-1057
0040	-1058
regent	-1059
▁these	-1060
▁ox	-1061
▁Palace	-1062
roy	-1063
▁present	-1064
▁whether	-1065
▁hectares	-1066
ased	-1067
▁At	-1068
ired	-1069
▁destroy	-1070
▁messenger	-1071
ute	-1072
▁rest	-1073
▁const	-1074
▁litig	-1075
arr	-1076
ian	-1077
ied	-1078
ile	-1079
▁ev	-1080
0039	-1081
are	-1082
▁su	-1083
67	-1084
▁sold	-1085
▁servants	-1086
this	-1087
▁pray	-1088
▁contrac	-1089
ia	-1090
▁firm	-1091
▁unclean	-1092
ful	-1093
fect	-1094
▁ans	-1095
▁gl	-1096
▁Who	-1097
▁Ah	-1098
▁pay	-1099
uture	-1100
0.2	-1101
Adad	-1102
atu	-1103
33631	-1104
▁written	-1105
.31'][1]:	-1106
orn	-1107
▁put	-1108
▁future	-1109
ahhe	-1110
▁mid	-1111
ti	-1112
▁does	-1113
▁favorable	-1114
ces	-1115
▁tre	-1116
▁tru	-1117
▁kill	-1118
arge	-1119
00371	-1120
ēl	-1121
▁then	-1122
hy	-1123
▁litigation	-1124
8.3	-1125
con	-1126
fic	-1127
who	-1128
▁carri	-1129
▁went	-1130
na	-1131
ts	-1132
3354	-1133
▁guard	-1134
▁table	-1135
15	-1136
▁side	-1137
▁inside	-1138
iq	-1139
9.3	-1140
▁hear	-1141
een	-1142
.8']:	-1143
under	-1144
▁seen	-1145
▁posit	-1146
▁bring	-1147
▁rul	-1148
2381	-1149
▁old	-1150
ats	-1151
outh	-1152
33538	-1153
▁hand	-1154
eep	-1155
ents	-1156
4]:	-1157
enn	-1158
▁ob	-1159
2401	-1160
'][4]:	-1161
▁commander	-1162
ani	-1163
til	-1164
▁30	-1165
ache	-1166
ispic	-1167
acherib	-1168
▁answer	-1169
ennacherib	-1170
.20',	-1171
33569	-1172
2379	-1173
▁entire	-1174
▁extispic	-1175
▁other	-1176
!"	-1177
oss	-1178
▁defe	-1179
▁brick	-1180
▁right	-1181
ayu	-1182
2386	-1183
ower	-1184
then	-1185
▁extispicy	-1186
cri	-1187
▁take	-1188
▁cut	-1189
2389	-1190
85	-1191
li	-1192
▁ram	-1193
32	-1194
bela	-1195
▁nor	-1196
▁Arbela	-1197
▁6	-1198
ron	-1199
▁oil	-1200
.10',	-1201
▁weap	-1202
▁tal	-1203
▁plunder	-1204
ws	-1205
7.4	-1206
cript	-1207
▁heaven	-1208
▁stre	-1209
▁given	-1210
0059	-1211
ceed	-1212
▁Sin	-1213
0077	-1214
▁Ninurta	-1215
ject	-1216
pper	-1217
▁Sennacherib	-1218
79	-1219
ost	-1220
▁Ash	-1221
33578	-1222
3362	-1223
arru	-1224
▁gar	-1225
▁Mount	-1226
ili	-1227
well	-1228
ale	-1229
med	-1230
▁army	-1231
▁back	-1232
ks	-1233
ise	-1234
▁keep	-1235
▁dr	-1236
▁Will	-1237
.7']:	-1238
▁also	-1239
▁rece	-1240
ribute	-1241
ng	-1242
ānu	-1243
▁sm	-1244
▁after	-1245
▁Assurbanipal	-1246
ured	-1247
▁rev	-1248
.22',	-1249
▁being	-1250
▁where	-1251
52	-1252
?"	-1253
III	-1254
3363	-1255
▁estate	-1256
erc	-1257
00624	-1258
3.4	-1259
.6']:	-1260
alled	-1261
8.4	-1262
und	-1263
90001	-1264
.33'][1]:	-1265
▁sett	-1266
33623	-1267
round	-1268
▁Be	-1269
▁seah	-1270
▁inscript	-1271
▁inc	-1272
abl	-1273
0035	-1274
▁tribute	-1275
issu	-1276
ll	-1277
285	-1278
▁gate	-1279
ible	-1280
00351	-1281
▁heard	-1282
▁Whoever	-1283
3352	-1284
72	-1285
bi	-1286
sp	-1287
000	-1288
4.4	-1289
.9']:	-1290
Issar	-1291
▁surround	-1292
▁carried	-1293
▁15	-1294
▁orac	-1295
.5']:	-1296
00347	-1297
▁complet	-1298
▁Ad	-1299
▁shek	-1300
.11']:	-1301
oy	-1302
ory	-1303
▁brothers	-1304
1.3	-1305
oty	-1306
3139	-1307
omes	-1308
▁country	-1309
.14',	-1310
▁oxen	-1311
▁seal	-1312
3143	-1313
▁tak	-1314
33636	-1315
▁every	-1316
▁cour	-1317
quired	-1318
▁mouth	-1319
▁priest	-1320
men	-1321
.13']:	-1322
▁becomes	-1323
low	-1324
eser	-1325
rict	-1326
▁daught	-1327
aps	-1328
▁We	-1329
3344	-1330
▁pass	-1331
▁univer	-1332
aḫ	-1333
2370	-1334
▁road	-1335
ular	-1336
▁mag	-1337
33540	-1338
▁inst	-1339
▁booty	-1340
2373	-1341
ives	-1342
▁hal	-1343
▁ten	-1344
▁mighty	-1345
▁years	-1346
▁without	-1347
ams	-1348
igh	-1349
ived	-1350
33570	-1351
▁here	-1352
▁resid	-1353
inu	-1354
▁owner	-1355
cc	-1356
.12',	-1357
31351	-1358
▁kingship	-1359
▁universe	-1360
▁among	-1361
▁woman	-1362
▁surrounded	-1363
being	-1364
▁magn	-1365
33536	-1366
▁gard	-1367
▁speak	-1368
▁mountains	-1369
eds	-1370
▁fo	-1371
▁enemies	-1372
mb	-1373
ause	-1374
▁paid	-1375
▁watch	-1376
▁ass	-1377
▁dev	-1378
▁vis	-1379
▁earth	-1380
▁body	-1381
▁Mannu	-1382
▁person	-1383
62	-1384
herd	-1385
▁district	-1386
61	-1387
63	-1388
▁Mull	-1389
▁Seal	-1390
0'][2]:	-1391
▁completely	-1392
ṣir	-1393
▁sl	-1394
ians	-1395
▁dil	-1396
▁vill	-1397
his	-1398
2391	-1399
▁head	-1400
▁wine	-1401
▁belong	-1402
ner	-1403
ront	-1404
▁sac	-1405
idated	-1406
2'][2]:	-1407
▁garments	-1408
89	-1409
ring	-1410
.12'][1]:	-1411
▁destroyed	-1412
.1',	-1413
3343	-1414
▁reb	-1415
▁dilap	-1416
▁dilapidated	-1417
▁cult	-1418
▁purch	-1419
▁dispos	-1420
pherd	-1421
▁glad	-1422
▁7	-1423
▁if	-1424
▁op	-1425
ches	-1426
ressed	-1427
row	-1428
▁fa	-1429
guard	-1430
.10'][1]:	-1431
cted	-1432
▁reign	-1433
▁became	-1434
▁Mullissu	-1435
▁weapons	-1436
▁shepherd	-1437
iba	-1438
▁opp	-1439
▁treat	-1440
▁through	-1441
.20'][1]:	-1442
ix	-1443
ipp	-1444
33580	-1445
▁tow	-1446
336598	-1447
▁front	-1448
.22'][1]:	-1449
▁disposal	-1450
0047	-1451
33535	-1452
▁bought	-1453
31381	-1454
▁rais	-1455
▁entered	-1456
▁design	-1457
):	-1458
0038	-1459
ollow	-1460
▁contracted	-1461
ša	-1462
ery	-1463
otal	-1464
00630	-1465
33541	-1466
74	-1467
oc	-1468
ants	-1469
cend	-1470
.15',	-1471
33518	-1472
▁purchased	-1473
ug	-1474
.24',	-1475
.25',	-1476
wor	-1477
33527	-1478
▁With	-1479
▁numb	-1480
▁night	-1481
▁14	-1482
▁dwell	-1483
▁proper	-1484
▁acquired	-1485
iii	-1486
.26',	-1487
22445	-1488
▁evil	-1489
▁sing	-1490
336140	-1491
▁sacri	-1492
▁small	-1493
▁establ	-1494
▁beer	-1495
▁quart	-1496
5'][2]:	-1497
ves	-1498
Marduk	-1499
▁write	-1500
▁received	-1501
,000	-1502
.30',	-1503
▁Total	-1504
9.4	-1505
▁copper	-1506
▁inscrib	-1507
▁marched	-1508
ew	-1509
ḫu	-1510
▁Bēl	-1511
▁conf	-1512
iled	-1513
00346	-1514
▁enter	-1515
▁sc	-1516
2249	-1517
.'	-1518
▁river	-1519
▁stand	-1520
▁until	-1521
▁follow	-1522
0054	-1523
28551	-1524
33571	-1525
▁large	-1526
92	-1527
▁8	-1528
▁bar	-1529
di	-1530
3364	-1531
▁dri	-1532
33660	-1533
allim	-1534
▁inscribed	-1535
56	-1536
▁quarters	-1537
▁offerings	-1538
ved	-1539
whe	-1540
▁hom	-1541
33568	-1542
posed	-1543
▁turned	-1544
”)	-1545
▁would	-1546
ank	-1547
0034	-1548
▁yoke	-1549
▁visible	-1550
0.3	-1551
amm	-1552
▁Am	-1553
33621	-1554
73	-1555
▁Anu	-1556
▁seed	-1557
4'][2]:	-1558
▁stands	-1559
▁bodyguard	-1560
0.4	-1561
▁eat	-1562
▁mak	-1563
31345	-1564
33529	-1565
ites	-1566
umer	-1567
▁Any	-1568
▁number	-1569
▁shekels	-1570
▁captured	-1571
▁sacrific	-1572
nār	-1573
ārī	-1574
▁gif	-1575
▁ple	-1576
nārārī	-1577
ez	-1578
dle	-1579
2384	-1580
00323	-1581
▁fled	-1582
▁seiz	-1583
eru	-1584
ven	-1585
.27',	-1586
▁red	-1587
.17',	-1588
▁best	-1589
.14'][1]:	-1590
▁Na	-1591
31349	-1592
▁bread	-1593
393	-1594
-...	-1595
ītu	-1596
▁Eg	-1597
ally	-1598
miss	-1599
▁Bit	-1600
▁tou	-1601
33525	-1602
oid	-1603
▁It	-1604
▁rec	-1605
▁Esag	-1606
▁talents	-1607
6.5	-1608
adi	-1609
0037	-1610
0045	-1611
hort	-1612
▁cub	-1613
.16',	-1614
33501	-1615
▁case	-1616
▁just	-1617
6'][2]:	-1618
▁cohort	-1619
ley	-1620
▁performed	-1621
ders	-1622
oved	-1623
▁Dur	-1624
▁imposed	-1625
ue	-1626
wh	-1627
off	-1628
ulty	-1629
33561	-1630
▁:	-1631
amb	-1632
2371	-1633
▁don	-1634
.28',	-1635
ction	-1636
▁prev	-1637
▁query	-1638
2372	-1639
ones	-1640
▁And	-1641
▁anc	-1642
▁Gate	-1643
▁happy	-1644
ges	-1645
ilu	-1646
23898	-1647
▁void	-1648
66	-1649
als	-1650
▁Il	-1651
antly	-1652
▁positive	-1653
ina	-1654
with	-1655
ark	-1656
ati	-1657
bal	-1658
▁Is	-1659
ared	-1660
▁many	-1661
00348	-1662
▁plundered	-1663
bat	-1664
▁ma	-1665
over	-1666
▁For	-1667
▁goes	-1668
▁inter	-1669
▁treaty	-1670
▁village	-1671
▁ir	-1672
▁Bal	-1673
▁himself	-1674
.24'][1]:	-1675
gin	-1676
7'][2]:	-1677
ced	-1678
ater	-1679
▁bull	-1680
▁fear	-1681
▁chan	-1682
ocation	-1683
.19',	-1684
▁driver	-1685
▁property	-1686
1.4	-1687
ock	-1688
ibni	-1689
▁del	-1690
33521	-1691
▁fire	-1692
▁aband	-1693
▁taken	-1694
▁garden	-1695
.2'][1]:	-1696
59	-1697
▁die	-1698
▁revocation	-1699
ma	-1700
5.3	-1701
▁add	-1702
▁cross	-1703
▁mother	-1704
arp	-1705
▁Te	-1706
▁terr	-1707
▁River	-1708
▁faulty	-1709
▁lordly	-1710
▁abandon	-1711
akk	-1712
ict	-1713
key	-1714
uty	-1715
clip	-1716
33591	-1717
third	-1718
▁part	-1719
▁wife	-1720
halman	-1721
▁tablet	-1722
▁concerning	-1723
'-	-1724
vest	-1725
▁way	-1726
33511	-1727
iri	-1728
▁Wh	-1729
31428	-1730
eriba	-1731
ified	-1732
335699	-1733
▁offic	-1734
▁middle	-1735
.25'][1]:	-1736
halmaneser	-1737
šu	-1738
34.1	-1739
head	-1740
sted	-1741
aster	-1742
ations	-1743
▁eclip	-1744
abu	-1745
ild	-1746
8'][2]:	-1747
▁object	-1748
398	-1749
ila	-1750
ined	-1751
▁appear	-1752
ze	-1753
ash	-1754
3938	-1755
33608	-1756
paign	-1757
▁knows	-1758
▁accord	-1759
cceed	-1760
▁grands	-1761
▁campaign	-1762
5.4	-1763
ung	-1764
2855	-1765
▁cor	-1766
.18',	-1767
22447	-1768
23745	-1769
33628	-1770
▁poss	-1771
▁anything	-1772
▁)	-1773
ana	-1774
▁By	-1775
▁sk	-1776
2377	-1777
belu	-1778
edar	-1779
▁Mar	-1780
▁each	-1781
▁There	-1782
▁barley	-1783
▁sending	-1784
▁succeed	-1785
.15'][1]:	-1786
.16'][1]:	-1787
da	-1788
fold	-1789
22495	-1790
▁told	-1791
▁killed	-1792
▁belonging	-1793
ik	-1794
zu	-1795
▁ren	-1796
▁top	-1797
3.2',	-1798
▁offering	-1799
▁maj	-1800
00345	-1801
iness	-1802
▁treas	-1803
▁homers	-1804
.26'][1]:	-1805
▁sea	-1806
33537	-1807
▁After	-1808
▁mu	-1809
2385	-1810
22446	-1811
31355	-1812
33626	-1813
▁look	-1814
▁queen	-1815
▁Shalmaneser	-1816
.”	-1817
54	-1818
▁Ub	-1819
▁lady	-1820
▁rain	-1821
haps	-1822
▁Nis	-1823
.32',	-1824
31370	-1825
ition	-1826
ument	-1827
▁flood	-1828
▁three	-1829
▁women	-1830
▁cubits	-1831
ier	-1832
ules	-1833
▁ref	-1834
▁pleas	-1835
9'][2]:	-1836
▁persons	-1837
▁established	-1838
Nabû	-1839
eans	-1840
▁lap	-1841
22449	-1842
▁cent	-1843
007771	-1844
▁descend	-1845
▁eclipse	-1846
▁support	-1847
);	-1848
aves	-1849
▁cup	-1850
▁fri	-1851
▁Issar	-1852
▁ordin	-1853
Ninurta	-1854
▁oracle	-1855
▁raised	-1856
▁returned	-1857
27.1	-1858
▁saw	-1859
00377	-1860
31347	-1861
33526	-1862
▁mine	-1863
finger	-1864
▁mules	-1865
▁contest	-1866
day	-1867
ides	-1868
33715	-1869
atter	-1870
uring	-1871
▁That	-1872
▁completed	-1873
0.5	-1874
▁100	-1875
▁Per	-1876
33520	-1877
▁ritu	-1878
▁along	-1879
ereš	-1880
▁list	-1881
▁creat	-1882
▁within	-1883
▁dressed	-1884
94	-1885
yy	-1886
īn	-1887
ech	-1888
les	-1889
38.1	-1890
▁anoin	-1891
▁comes	-1892
▁ancest	-1893
▁another	-1894
▁follows	-1895
ken	-1896
▁1/	-1897
▁Ea	-1898
▁must	-1899
▁stay	-1900
.21']:	-1901
ession	-1902
▁bricks	-1903
▁1,	-1904
.29',	-1905
ukult	-1906
▁constantly	-1907
ff	-1908
ages	-1909
▁account	-1910
▁magnates	-1911
ored	-1912
▁live	-1913
▁tenfold	-1914
.30'][1]:	-1915
uru	-1916
ient	-1917
land	-1918
▁star	-1919
▁words	-1920
▁prefect	-1921
▁ordinary	-1922
33581	-1923
▁than	-1924
atever	-1925
.27'][1]:	-1926
ead	-1927
alah	-1928
usku	-1929
▁Ahu	-1930
▁Tig	-1931
la	-1932
ṭir	-1933
0057	-1934
▁joy	-1935
▁(...	-1936
▁camp	-1937
▁exal	-1938
▁defeat	-1939
ṭu	-1940
arg	-1941
▁God	-1942
▁nob	-1943
▁high	-1944
▁lead	-1945
▁Sumer	-1946
▁first	-1947
▁farmer	-1948
ašm	-1949
2368	-1950
ines	-1951
▁cedar	-1952
▁ruler	-1953
▁fields	-1954
aks	-1955
▁House	-1956
▁Nisan	-1957
ahu	-1958
ink	-1959
33840	-1960
9.2',	-1961
335770	-1962
58	-1963
▁All	-1964
▁Zab	-1965
23897	-1966
.17'][1]:	-1967
57	-1968
2388	-1969
31346	-1970
33546	-1971
33630	-1972
▁appro	-1973
▁letter	-1974
▁rebell	-1975
.19'][1]:	-1976
ax	-1977
ypt	-1978
23896	-1979
▁stone	-1980
▁ancestors	-1981
▁inscription	-1982
cept	-1983
▁bear	-1984
▁bord	-1985
004243	-1986
▁owners	-1987
▁appointed	-1988
▁grandsons	-1989
utu	-1990
ting	-1991
▁Esagil	-1992
▁donkey	-1993
▁soiled	-1994
▁exalted	-1995
▁harvest	-1996
▁?	-1997
2376	-1998
ific	-1999
▁lim	-2000
00326	-2001
23736	-2002
ached	-2003
world	-2004
▁Egypt	-2005
004243.1	-2006
▁prayers	-2007
▁towards	-2008
▁fortress	-2009
ove	-2010
ris	-2011
2387	-2012
31365	-2013
halde	-2014
▁Urar	-2015
▁seeks	-2016
▁Chalde	-2017
▁V	-2018
pal	-2019
37.1	-2020
33539	-2021
▁fall	-2022
▁report	-2023
5]:	-2024
uth	-2025
iqbi	-2026
▁fin	-2027
4.2',	-2028
▁Calah	-2029
▁rever	-2030
▁seahs	-2031
▁orders	-2032
▁places	-2033
.28'][1]:	-2034
▁construct	-2035
▁Sh	-2036
▁om	-2037
2.2',	-2038
23845	-2039
33551	-2040
33590	-2041
ioned	-2042
▁bron	-2043
'][5]:	-2044
▁grain	-2045
▁truth	-2046
▁Šarru	-2047
▁attack	-2048
▁40	-2049
yyar	-2050
31375	-2051
6.2',	-2052
▁Iyyar	-2053
▁peace	-2054
53	-2055
bu	-2056
ins	-2057
0060	-2058
▁nam	-2059
.35',	-2060
33530	-2061
šarra	-2062
▁bronze	-2063
▁forces	-2064
▁regular	-2065
▁chariots	-2066
▁previous	-2067
▁fortified	-2068
ukin	-2069
▁halo	-2070
▁oppos	-2071
▁thick	-2072
.18'][1]:	-2073
2.5	-2074
inc	-2075
ped	-2076
rim	-2077
pect	-2078
▁She	-2079
.4']:	-2080
31377	-2081
▁ever	-2082
▁plan	-2083
.23']:	-2084
▁listen	-2085
▁š	-2086
35.1	-2087
68.1	-2088
alli	-2089
▁pure	-2090
liable	-2091
▁midst	-2092
▁daughter	-2093
▁governors	-2094
▁appearance	-2095
ils	-2096
ool	-2097
ush	-2098
22441	-2099
33471	-2100
.32'][1]:	-2101
ily	-2102
lev	-2103
▁ed	-2104
77.1	-2105
▁City	-2106
▁This	-2107
▁host	-2108
▁tell	-2109
▁prote	-2110
▁Tukult	-2111
▁entirety	-2112
87	-2113
42.1	-2114
▁equ	-2115
▁fem	-2116
.34',	-2117
33533	-2118
▁bowl	-2119
▁stri	-2120
▁omens	-2121
▁defeated	-2122
kur	-2123
64.1	-2124
▁fam	-2125
illed	-2126
▁near	-2127
▁news	-2128
▁Perhaps	-2129
▁payment	-2130
lam	-2131
▁around	-2132
▁former	-2133
93	-2134
orse	-2135
▁hold	-2136
▁kind	-2137
estone	-2138
spring	-2139
▁march	-2140
▁sword	-2141
▁deputy	-2142
.34'][1]:	-2143
▁abandoned	-2144
ši	-2145
8.5	-2146
ets	-2147
22448	-2148
33528	-2149
33629	-2150
▁since	-2151
▁overse	-2152
▁settle	-2153
ms	-2154
.36',	-2155
ience	-2156
▁Nusku	-2157
▁disapp	-2158
▁whatever	-2159
▁limestone	-2160
56.1	-2161
ruit	-2162
▁env	-2163
▁tax	-2164
33531	-2165
33545	-2166
33836	-2167
▁gift	-2168
▁orch	-2169
▁harus	-2170
ulation	-2171
▁female	-2172
▁speech	-2173
▁changed	-2174
alt	-2175
ters	-2176
▁pal	-2177
sh	-2178
▁ho	-2179
75.1	-2180
▁Bors	-2181
▁burn	-2182
▁goats	-2183
▁today	-2184
▁offspring	-2185
aq	-2186
let	-2187
eṭir	-2188
▁dom	-2189
▁mon	-2190
anted	-2191
▁much	-2192
▁abund	-2193
▁opposite	-2194
▁reliable	-2195
ivan	-2196
▁Šum	-2197
itted	-2198
šallim	-2199
▁Sivan	-2200
▁statu	-2201
ald	-2202
▁te	-2203
enty	-2204
ided	-2205
▁ang	-2206
▁cit	-2207
▁sec	-2208
arran	-2209
▁base	-2210
▁gone	-2211
ritory	-2212
▁gates	-2213
426	-2214
32.1	-2215
47.1	-2216
▁fac	-2217
00598	-2218
23851	-2219
31429	-2220
33477	-2221
33549	-2222
8.2',	-2223
▁cons	-2224
essions	-2225
▁ritual	-2226
007771.1	-2227
▁Do	-2228
cond	-2229
▁Rem	-2230
▁burned	-2231
▁called	-2232
▁majest	-2233
.8'][2]:	-2234
▁Tukultī	-2235
▁eponymy	-2236
▁overseer	-2237
▁inscriptions	-2238
tw	-2239
Why	-2240
▁12	-2241
78.1	-2242
tain	-2243
tern	-2244
23835	-2245
39370	-2246
▁full	-2247
▁subst	-2248
▁streng	-2249
▁treasur	-2250
▁territory	-2251
3342	-2252
ezib	-2253
.37',	-2254
00328	-2255
aries	-2256
▁laid	-2257
003706	-2258
▁Borsip	-2259
pi	-2260
5.5	-2261
ean	-2262
sper	-2263
whel	-2264
▁Ilu	-2265
23799	-2266
▁done	-2267
333950	-2268
▁young	-2269
oreover	-2270
▁deities	-2271
▁therein	-2272
44.1	-2273
▁whole	-2274
tak	-2275
▁25	-2276
00620	-2277
23849	-2278
aving	-2279
▁prop	-2280
238321	-2281
.29'][1]:	-2282
we	-2283
▁z	-2284
but	-2285
▁My	-2286
48.1	-2287
iers	-2288
that	-2289
wood	-2290
▁wool	-2291
▁decre	-2292
▁light	-2293
▁possessions	-2294
eng	-2295
nail	-2296
owed	-2297
uilt	-2298
▁act	-2299
▁car	-2300
7.2',	-2301
their	-2302
▁dais	-2303
▁coloss	-2304
▁myself	-2305
ingernail	-2306
pex	-2307
ulu	-2308
▁16	-2309
92.1	-2310
mman	-2311
▁ris	-2312
arpan	-2313
▁says	-2314
▁warri	-2315
▁haruspex	-2316
83	-2317
ha	-2318
aru	-2319
ask	-2320
iter	-2321
urru	-2322
▁bed	-2323
▁Šul	-2324
33460	-2325
33469	-2326
33515	-2327
33671	-2328
▁some	-2329
missive	-2330
▁stones	-2331
▁prosper	-2332
▁writing	-2333
gen	-2334
ren	-2335
tee	-2336
ples	-2337
▁spl	-2338
ickly	-2339
▁Inner	-2340
.6'][2]:	-2341
▁overwhel	-2342
▁happiness	-2343
hem	-2344
43.1	-2345
76.1	-2346
asir	-2347
00350	-2348
31391	-2349
33478	-2350
33627	-2351
▁during	-2352
▁sacrificial	-2353
op	-2354
aba	-2355
esc	-2356
▁er	-2357
74.1	-2358
side	-2359
šuma	-2360
▁cav	-2361
33611	-2362
▁What	-2363
▁colle	-2364
▁horse	-2365
▁devast	-2366
▁according	-2367
▁appointee	-2368
▁daughters	-2369
ph	-2370
abs	-2371
0056	-2372
allu	-2373
alry	-2374
31350	-2375
izier	-2376
▁cast	-2377
▁iron	-2378
▁leng	-2379
▁pour	-2380
335739	-2381
upiter	-2382
▁spoke	-2383
umental	-2384
▁border	-2385
▁splend	-2386
▁Moreover	-2387
by	-2388
unn	-2389
atti	-2390
▁male	-2391
▁alive	-2392
▁white	-2393
▁cavalry	-2394
▁donkeys	-2395
▁forever	-2396
▁quickly	-2397
.35'][1]:	-2398
▁Borsippa	-2399
▁soldiers	-2400
66.1	-2401
.38',	-2402
33491	-2403
33641	-2404
press	-2405
tered	-2406
▁kiss	-2407
▁second	-2408
▁residence	-2409
nd	-2410
ept	-2411
uni	-2412
āya	-2413
▁One	-2414
▁Tam	-2415
▁bak	-2416
▁int	-2417
▁val	-2418
▁foot	-2419
▁deeds	-2420
.7'][2]:	-2421
▁counted	-2422
▁Assyrian	-2423
▁contract	-2424
▁monumental	-2425
▁foundations	-2426
ds	-2427
2390	-2428
clud	-2429
path	-2430
▁Tab	-2431
23868	-2432
42636	-2433
▁Tašm	-2434
▁open	-2435
▁step	-2436
003520	-2437
▁incre	-2438
▁makes	-2439
.9'][2]:	-2440
▁removed	-2441
▁50	-2442
61.1	-2443
▁cra	-2444
▁shr	-2445
▁West	-2446
▁going	-2447
asirpal	-2448
urnasirpal	-2449
▁DN	-2450
31430	-2451
▁face	-2452
▁later	-2453
''	-2454
Let	-2455
▁ey	-2456
39.1	-2457
62.1	-2458
▁Sea	-2459
ained	-2460
▁neck	-2461
▁seized	-2462
▁majesty	-2463
af	-2464
9.5	-2465
Bel	-2466
▁Ša	-2467
enus	-2468
hold	-2469
▁how	-2470
22438	-2471
▁even	-2472
▁added	-2473
▁honey	-2474
▁lordship	-2475
▁Ashurnasirpal	-2476
▁Uru	-2477
▁hel	-2478
1.2',	-2479
naṣir	-2480
▁area	-2481
▁merc	-2482
▁Zarpan	-2483
▁deliver	-2484
.36'][1]:	-2485
etu	-2486
3']:	-2487
duri	-2488
read	-2489
▁jud	-2490
▁war	-2491
31424	-2492
fully	-2493
▁wide	-2494
▁power	-2495
▁camels	-2496
▁installed	-2497
ang	-2498
arc	-2499
90.1	-2500
▁imp	-2501
39361	-2502
5.12',	-2503
▁fight	-2504
▁regard	-2505
▁proceed	-2506
▁everything	-2507
228	-2508
rus	-2509
72.1	-2510
akin	-2511
▁1/2	-2512
▁det	-2513
▁san	-2514
00327	-2515
33547	-2516
5.2',	-2517
argon	-2518
ither	-2519
ouses	-2520
▁rele	-2521
▁sign	-2522
▁settled	-2523
▁Westland	-2524
mal	-2525
52.1	-2526
▁end	-2527
▁wid	-2528
33500	-2529
tween	-2530
▁Mars	-2531
5.10',	-2532
archem	-2533
▁Arame	-2534
▁Umman	-2535
▁beams	-2536
▁sanct	-2537
▁coming	-2538
▁between	-2539
archemish	-2540
▁settlements	-2541
now	-2542
urs	-2543
bail	-2544
33481	-2545
33635	-2546
33651	-2547
▁gall	-2548
▁half	-2549
▁plot	-2550
▁rule	-2551
▁vine	-2552
333951	-2553
336313	-2554
itious	-2555
▁doors	-2556
▁means	-2557
▁Sargon	-2558
▁breaks	-2559
▁because	-2560
▁Carchemish	-2561
▁propitious	-2562
▁Why	-2563
2.5',	-2564
rates	-2565
▁charge	-2566
▁deposit	-2567
4521	-2568
aint	-2569
▁Dam	-2570
▁rel	-2571
31378	-2572
33510	-2573
33601	-2574
33610	-2575
6.5',	-2576
iving	-2577
▁Nipp	-2578
▁corn	-2579
▁mist	-2580
▁same	-2581
litres	-2582
▁Venus	-2583
▁canal	-2584
▁official	-2585
hu	-2586
4.5	-2587
VII	-2588
XII	-2589
bed	-2590
rem	-2591
aged	-2592
ited	-2593
irons	-2594
▁Adar	-2595
▁Lady	-2596
▁Your	-2597
▁lower	-2598
▁trees	-2599
Babylon	-2600
▁accept	-2601
▁temples	-2602
▁environs	-2603
▁disappear	-2604
fl	-2605
uz	-2606
anna	-2607
33550	-2608
33588	-2609
stand	-2610
which	-2611
▁appe	-2612
ensive	-2613
▁block	-2614
▁defic	-2615
▁litres	-2616
▁vizier	-2617
▁touches	-2618
.11'][2]:	-2619
0.6	-2620
cour	-2621
vere	-2622
▁pit	-2623
.39',	-2624
ishri	-2625
334938	-2626
▁exerc	-2627
▁Tishri	-2628
▁asking	-2629
▁attent	-2630
▁divine	-2631
▁crossed	-2632
▁performance	-2633
ne	-2634
adan	-2635
adin	-2636
00601	-2637
23810	-2638
33439	-2639
33625	-2640
4.5',	-2641
Šarru	-2642
šarri	-2643
▁door	-2644
7.14',	-2645
▁begin	-2646
▁compl	-2647
2.6	-2648
him	-2649
ula	-2650
22.1	-2651
ures	-2652
▁Say	-2653
▁aud	-2654
▁too	-2655
33555	-2656
dered	-2657
irmed	-2658
▁disp	-2659
▁citiz	-2660
▁rites	-2661
▁stood	-2662
▁rulers	-2663
▁audience	-2664
▁substant	-2665
▁9	-2666
▁Ni	-2667
▁af	-2668
bear	-2669
erod	-2670
▁Apl	-2671
23710	-2672
33424	-2673
33438	-2674
33620	-2675
33638	-2676
▁"...	-2677
▁oath	-2678
▁doing	-2679
▁gives	-2680
erodach	-2681
▁greatly	-2682
▁perfect	-2683
▁deposited	-2684
▁substantial	-2685
pri	-2686
ret	-2687
▁bot	-2688
23795	-2689
23899	-2690
ilani	-2691
▁etern	-2692
▁plain	-2693
▁Nippur	-2694
004243.2	-2695
▁designs	-2696
▁distant	-2697
▁service	-2698
aṣ	-2699
235	-2700
3.5	-2701
iru	-2702
▁el	-2703
00448	-2704
23691	-2705
23871	-2706
33524	-2707
8.5',	-2708
▁cook	-2709
▁domin	-2710
▁image	-2711
▁designate	-2712
”:	-2713
rap	-2714
.41',	-2715
33576	-2716
there	-2717
▁could	-2718
▁Šulmu	-2719
▁Should	-2720
▁colossi	-2721
▁increase	-2722
▁!	-2723
260	-2724
uck	-2725
uph	-2726
āni	-2727
▁Ez	-2728
▁Sam	-2729
▁lay	-2730
▁lib	-2731
▁rep	-2732
▁six	-2733
2.7',	-2734
33448	-2735
▁prec	-2736
3.10',	-2737
▁craft	-2738
▁renov	-2739
285518.1	-2740
▁forehead	-2741
ense	-2742
▁lod	-2743
▁bank	-2744
335701	-2745
▁eaten	-2746
uphrates	-2747
▁restore	-2748
▁dominion	-2749
▁mistress	-2750
1']:	-2751
▁lam	-2752
23865	-2753
31380	-2754
31433	-2755
33470	-2756
33595	-2757
39368	-2758
adder	-2759
▁Ubru	-2760
▁arri	-2761
▁cann	-2762
▁horn	-2763
▁more	-2764
7.10',	-2765
▁bright	-2766
▁houses	-2767
▁normal	-2768
▁subject	-2769
▁overwhelmed	-2770
5(	-2771
▁Su	-2772
▁Ari	-2773
▁mer	-2774
▁saf	-2775
33634	-2776
9.5',	-2777
▁Mann	-2778
▁meat	-2779
▁wood	-2780
337164	-2781
▁prais	-2782
▁breast	-2783
▁cannot	-2784
▁filled	-2785
▁Remanni	-2786
▁altered	-2787
▁oracular	-2788
▁complaint	-2789
ūr	-2790
unk	-2791
▁Al	-2792
▁wa	-2793
98.1	-2794
aped	-2795
▁sit	-2796
00629	-2797
2.6',	-2798
▁Urdu	-2799
▁cens	-2800
▁past	-2801
003705	-2802
▁angry	-2803
offered	-2804
▁cultiv	-2805
▁opened	-2806
.38'][1]:	-2807
vi	-2808
ding	-2809
semb	-2810
▁ser	-2811
6.6',	-2812
inces	-2813
orter	-2814
▁vict	-2815
▁black	-2816
▁blood	-2817
▁entru	-2818
▁assign	-2819
▁lodges	-2820
ubmissive	-2821
▁position	-2822
▁abundance	-2823
▁11	-2824
▁Re	-2825
2374	-2826
apla	-2827
ield	-2828
illi	-2829
2.8',	-2830
31436	-2831
▁bask	-2832
▁kept	-2833
237220	-2834
238100	-2835
335895	-2836
452137	-2837
335699.1	-2838
▁descendant	-2839
2(	-2840
ara	-2841
ukk	-2842
šir	-2843
99.1	-2844
22496	-2845
▁Uruk	-2846
▁port	-2847
▁things	-2848
▁decreed	-2849
▁deficient	-2850
▁extensive	-2851
,”	-2852
gur	-2853
25.1	-2854
95.1	-2855
00625	-2856
23769	-2857
23780	-2858
31437	-2859
33431	-2860
33435	-2861
33480	-2862
33498	-2863
7.5',	-2864
▁gras	-2865
.31']:	-2866
▁cattle	-2867
▁sanctu	-2868
▁Euphrates	-2869
,"	-2870
ašu	-2871
ues	-2872
▁(5	-2873
less	-2874
▁lie	-2875
.40',	-2876
▁Kush	-2877
▁fash	-2878
▁help	-2879
▁mind	-2880
▁weak	-2881
335815	-2882
▁Ditto	-2883
▁drunk	-2884
▁towns	-2885
vereign	-2886
▁favour	-2887
▁fright	-2888
▁bladder	-2889
.37'][1]:	-2890
▁sovereign	-2891
3971	-2892
42.2	-2893
▁loc	-2894
▁wis	-2895
22440	-2896
23725	-2897
33680	-2898
▁path	-2899
▁fruit	-2900
amu	-2901
assu	-2902
▁beh	-2903
▁get	-2904
▁dire	-2905
▁thir	-2906
▁living	-2907
▁touched	-2908
▁anointed	-2909
▁orchards	-2910
XI	-2911
abi	-2912
ida	-2913
muz	-2914
cher	-2915
ical	-2916
23748	-2917
stone	-2918
▁bott	-2919
▁eyes	-2920
▁fell	-2921
005926	-2922
▁carry	-2923
▁manag	-2924
▁merch	-2925
▁Tammuz	-2926
▁steppe	-2927
standing	-2928
73.1	-2929
plic	-2930
pted	-2931
▁Teb	-2932
33426	-2933
4.6',	-2934
6.7',	-2935
▁clou	-2936
7.12',	-2937
▁flour	-2938
▁Shebat	-2939
▁assemb	-2940
▁conquer	-2941
▁decares	-2942
▁beginning	-2943
formulation	-2944
▁Ashurbanipal	-2945
ned	-2946
3387	-2947
▁Med	-2948
▁Nab	-2949
▁Nan	-2950
2.4',	-2951
22439	-2952
3.5',	-2953
31343	-2954
31348	-2955
33449	-2956
33649	-2957
▁love	-2958
▁turn	-2959
▁wild	-2960
334929	-2961
struct	-2962
▁residing	-2963
▁entrusted	-2964
!”	-2965
IV	-2966
hys	-2967
rew	-2968
most	-2969
▁dif	-2970
▁why	-2971
▁vari	-2972
ulated	-2973
▁boats	-2974
▁clean	-2975
▁thres	-2976
▁statue	-2977
6.4'][1]:	-2978
▁precious	-2979
4527	-2980
59.1	-2981
▁cle	-2982
▁cur	-2983
2.9',	-2984
23768	-2985
23850	-2986
3.8',	-2987
31431	-2988
33450	-2989
4.8',	-2990
oured	-2991
▁phys	-2992
▁subm	-2993
335660	-2994
▁bound	-2995
▁forts	-2996
▁course	-2997
.40'][1]:	-2998
.41'][1]:	-2999
VI	-3000
go	-3001
ān	-3002
act	-3003
used	-3004
alliṭ	-3005
those	-3006
▁bird	-3007
▁lung	-3008
2.20',	-3009
335775	-3010
bearer	-3011
▁Urarṭ	-3012
▁archer	-3013
▁prayer	-3014
▁bearing	-3015
▁rebellion	-3016
ṣu	-3017
dom	-3018
▁ut	-3019
63.1	-3020
91.1	-3021
94.1	-3022
aled	-3023
vers	-3024
▁Kar	-3025
▁adv	-3026
.46',	-3027
3.7',	-3028
33468	-3029
33646	-3030
6.4',	-3031
aches	-3032
335790	-3033
338720	-3034
▁decis	-3035
▁upper	-3036
▁nether	-3037
.13'][2]:	-3038
0(	-3039
išk	-3040
orc	-3041
deed	-3042
erce	-3043
hose	-3044
šumi	-3045
▁esc	-3046
▁sat	-3047
4.4',	-3048
umman	-3049
▁soon	-3050
▁Šamš	-3051
▁engen	-3052
▁bottom	-3053
▁fierce	-3054
▁ground	-3055
▁length	-3056
▁loaves	-3057
▁eunuchs	-3058
▁variant	-3059
▁finished	-3060
7.10'][1]:	-3061
▁engendered	-3062
1.6	-3063
ised	-3064
▁His	-3065
▁Muš	-3066
▁ill	-3067
23765	-3068
31401	-3069
33400	-3070
8.9',	-3071
ility	-3072
▁anew	-3073
▁dark	-3074
▁last	-3075
005400	-3076
4.20',	-3077
8.12',	-3078
umbled	-3079
▁split	-3080
▁times	-3081
▁appoint	-3082
▁beloved	-3083
.39'][1]:	-3084
▁dwelling	-3085
▁netherworld	-3086
”),	-3087
▁13	-3088
▁60	-3089
body	-3090
hing	-3091
▁aid	-3092
3.6',	-3093
4.7',	-3094
4.9',	-3095
6.8',	-3096
nadin	-3097
▁Elul	-3098
▁wind	-3099
7.15',	-3100
8.14',	-3101
▁drink	-3102
▁goddesses	-3103
▁Ig	-3104
▁Ki	-3105
▁dy	-3106
agon	-3107
thus	-3108
.42',	-3109
2.3',	-3110
23791	-3111
23801	-3112
23848	-3113
33427	-3114
33458	-3115
7.6',	-3116
hered	-3117
▁exem	-3118
▁site	-3119
334940	-3120
▁Tigris	-3121
▁matter	-3122
▁jumbled	-3123
▁message	-3124
▁constructed	-3125
6.6	-3126
6]:	-3127
atic	-3128
here	-3129
zeru	-3130
▁gro	-3131
24028	-3132
33565	-3133
▁clay	-3134
7.16',	-3135
7.17',	-3136
▁asked	-3137
▁Ešarra	-3138
▁kissed	-3139
▁twenty	-3140
▁station	-3141
▁captives	-3142
▁strength	-3143
,'	-3144
You	-3145
any	-3146
emb	-3147
ream	-3148
▁obs	-3149
▁run	-3150
▁sin	-3151
00536	-3152
00621	-3153
23524	-3154
23730	-3155
23811	-3156
33421	-3157
wards	-3158
▁care	-3159
▁find	-3160
▁term	-3161
'][6]:	-3162
father	-3163
ypress	-3164
▁stars	-3165
▁while	-3166
abaster	-3167
▁Inurta	-3168
▁Chaldea	-3169
▁treasurer	-3170
▁devastated	-3171
▁proceedings	-3172
ka	-3173
kkal	-3174
lath	-3175
raid	-3176
▁arr	-3177
▁bes	-3178
▁ere	-3179
▁mor	-3180
3.3',	-3181
33618	-3182
6.3',	-3183
8.4',	-3184
9.4',	-3185
immer	-3186
ority	-3187
▁auth	-3188
▁west	-3189
ileser	-3190
uranni	-3191
▁Arrap	-3192
▁subdu	-3193
entation	-3194
6.5'][1]:	-3195
▁citizens	-3196
▁provides	-3197
▁confirmed	-3198
▁previously	-3199
▁sovereignty	-3200
If	-3201
rd	-3202
2.7	-3203
iša	-3204
umm	-3205
umu	-3206
una	-3207
0062	-3208
gers	-3209
ital	-3210
.3']:	-3211
.43',	-3212
23790	-3213
24029	-3214
28260	-3215
3.4',	-3216
33411	-3217
33645	-3218
▁food	-3219
335801	-3220
398228	-3221
▁Ezida	-3222
▁Those	-3223
▁above	-3224
▁death	-3225
▁deser	-3226
▁leave	-3227
▁lives	-3228
▁outer	-3229
▁Šamšī	-3230
▁afraid	-3231
▁created	-3232
▁ordered	-3233
2.4'][1]:	-3234
3.4'][1]:	-3235
6(	-3236
9(	-3237
7.5	-3238
8.6	-3239
▁Ul	-3240
3142	-3241
79.1	-3242
agan	-3243
ison	-3244
00396	-3245
33534	-3246
ainer	-3247
uniaš	-3248
▁Kard	-3249
003710	-3250
4.10',	-3251
5.14',	-3252
6.10',	-3253
7.18',	-3254
▁indeed	-3255
▁making	-3256
006302.1	-3257
▁Tiglath	-3258
▁manager	-3259
▁Arameans	-3260
ele	-3261
uge	-3262
vii	-3263
1849	-3264
▁Abi	-3265
00541	-3266
31360	-3267
31390	-3268
33648	-3269
33675	-3270
7.7',	-3271
8.6',	-3272
8.8',	-3273
▁Gamb	-3274
▁five	-3275
4.14',	-3276
451849	-3277
selves	-3278
▁cause	-3279
▁child	-3280
▁names	-3281
▁third	-3282
▁viney	-3283
▁behind	-3284
▁height	-3285
▁capital	-3286
2.6'][1]:	-3287
8.4'][1]:	-3288
9.4'][1]:	-3289
▁authority	-3290
▁sacrifices	-3291
asî	-3292
oub	-3293
yrus	-3294
31361	-3295
▁crim	-3296
004622	-3297
2.10',	-3298
6.20',	-3299
▁burnt	-3300
▁reach	-3301
▁super	-3302
▁Šumma	-3303
▁diffic	-3304
▁gladly	-3305
▁single	-3306
▁inspect	-3307
▁terrace	-3308
Babylonia	-3309
▁favorite	-3310
8.10'][1]:	-3311
▁Karduniaš	-3312
▁fashioned	-3313
ba	-3314
395	-3315
oor	-3316
ses	-3317
▁(6	-3318
akku	-3319
▁bit	-3320
00447	-3321
23718	-3322
23741	-3323
33436	-3324
33575	-3325
9.8',	-3326
offer	-3327
▁radi	-3328
.33']:	-3329
334936	-3330
336233	-3331
▁exorc	-3332
▁grand	-3333
ccession	-3334
▁erected	-3335
bo	-3336
zi	-3337
3.6	-3338
ama	-3339
esh	-3340
Ḫum	-3341
▁Sc	-3342
from	-3343
▁But	-3344
7.4',	-3345
8.3',	-3346
397118	-3347
6.14',	-3348
▁recon	-3349
▁Nikkal	-3350
▁talent	-3351
emuranni	-3352
▁Tašmetu	-3353
▁hostile	-3354
2.5'][1]:	-3355
2.7'][1]:	-3356
4.4'][1]:	-3357
▁foremost	-3358
7.14'][1]:	-3359
He	-3360
qq	-3361
1.5	-3362
air	-3363
ond	-3364
▁Sū	-3365
2233	-3366
mark	-3367
▁Sil	-3368
▁age	-3369
▁neg	-3370
23798	-3371
31398	-3372
33401	-3373
33430	-3374
33523	-3375
33676	-3376
8.7',	-3377
9.7',	-3378
▁lion	-3379
▁roof	-3380
2.18',	-3381
▁Belet	-3382
ificent	-3383
lo	-3384
īl	-3385
lar	-3386
rat	-3387
▁Pu	-3388
▁wr	-3389
▁Ban	-3390
▁mus	-3391
▁xth	-3392
23779	-3393
23875	-3394
9.6',	-3395
chief	-3396
tyard	-3397
unnak	-3398
▁east	-3399
▁Šarr	-3400
2.12',	-3401
335915	-3402
4.11',	-3403
6.11',	-3404
▁corps	-3405
▁stret	-3406
▁Ḫatti	-3407
▁having	-3408
▁overth	-3409
▁Teumman	-3410
▁archers	-3411
▁cypress	-3412
▁heavens	-3413
▁exorcist	-3414
▁household	-3415
▁Babylonians	-3416
▁magnificent	-3417
▁understanding	-3418
.10	-3419
col	-3420
irc	-3421
min	-3422
▁18	-3423
viii	-3424
▁gat	-3425
▁pap	-3426
00338	-3427
23838	-3428
▁fast	-3429
▁holy	-3430
▁save	-3431
3.12',	-3432
335924	-3433
337149	-3434
8.10',	-3435
▁gifts	-3436
▁spans	-3437
▁straw	-3438
▁anoint	-3439
▁stable	-3440
▁Anunnak	-3441
2.3'][1]:	-3442
▁gathered	-3443
▁released	-3444
7.12'][1]:	-3445
'')	-3446
▁35	-3447
▁Sub	-3448
▁fig	-3449
1.5',	-3450
23800	-3451
7.9',	-3452
iškun	-3453
▁hund	-3454
▁wait	-3455
8.17',	-3456
▁quest	-3457
pileser	-3458
station	-3459
▁censer	-3460
▁centers	-3461
▁witness	-3462
6.7'][1]:	-3463
7.4'][1]:	-3464
▁splendid	-3465
▁commanded	-3466
gs	-3467
jo	-3468
val	-3469
▁22	-3470
▁Ek	-3471
▁La	-3472
▁Lu	-3473
ward	-3474
▁Dūr	-3475
▁bad	-3476
▁ori	-3477
.44',	-3478
00461	-3479
22338	-3480
23731	-3481
24025	-3482
33445	-3483
33609	-3484
4.3',	-3485
▁hall	-3486
236923	-3487
7.11',	-3488
8.15',	-3489
▁Nairi	-3490
▁nobody	-3491
▁reaches	-3492
6.6'][1]:	-3493
▁province	-3494
7.16'][1]:	-3495
▁fingernail	-3496
▁frightened	-3497
5.6	-3498
lak	-3499
ury	-3500
ival	-3501
▁(10	-3502
▁Tar	-3503
▁new	-3504
▁Šub	-3505
1.8',	-3506
5.7',	-3507
šezib	-3508
▁Gula	-3509
▁room	-3510
8.11',	-3511
8.16',	-3512
8.18',	-3513
vernor	-3514
▁1)']:	-3515
▁Medes	-3516
▁close	-3517
▁coils	-3518
▁cover	-3519
▁hundred	-3520
▁shrines	-3521
2.9'][1]:	-3522
4.7'][1]:	-3523
▁alabaster	-3524
▁cupbearer	-3525
▁protection	-3526
8(	-3527
▁Ne	-3528
▁PN	-3529
▁Un	-3530
▁iv	-3531
bone	-3532
last	-3533
wise	-3534
▁Kis	-3535
▁Tīl	-3536
▁bag	-3537
▁fet	-3538
▁inv	-3539
.50',	-3540
1.7',	-3541
33678	-3542
39571	-3543
7.8',	-3544
9.3',	-3545
▁Does	-3546
▁fine	-3547
▁hero	-3548
▁rejo	-3549
▁true	-3550
2.16',	-3551
237351	-3552
335921	-3553
9.10',	-3554
▁baked	-3555
▁colon	-3556
▁ivory	-3557
▁trust	-3558
2'][3]:	-3559
▁origin	-3560
▁weapon	-3561
▁blocked	-3562
▁papyrus	-3563
▁princes	-3564
4.5'][1]:	-3565
7.17'][1]:	-3566
▁courtyard	-3567
7(	-3568
Ar	-3569
In	-3570
qa	-3571
ḫa	-3572
bēl	-3573
den	-3574
beli	-3575
gged	-3576
ixed	-3577
lier	-3578
utha	-3579
▁Ahi	-3580
▁Der	-3581
▁Sid	-3582
▁obe	-3583
▁occ	-3584
3.9',	-3585
7.3',	-3586
▁stra	-3587
2.22',	-3588
▁forth	-3589
▁herald	-3590
▁rebuilt	-3591
.21'][2]:	-3592
3.5'][1]:	-3593
5.12'][1]:	-3594
▁threshing	-3595
▁insubmissive	-3596
mor	-3597
▁2-	-3598
64.2	-3599
akes	-3600
chie	-3601
▁200	-3602
▁fif	-3603
▁yet	-3604
.54',	-3605
23738	-3606
31371	-3607
31427	-3608
33441	-3609
5.5',	-3610
ammar	-3611
house	-3612
litre	-3613
roper	-3614
▁Sūḫu	-3615
223391	-3616
334934	-3617
336139	-3618
4.12',	-3619
4.16',	-3620
5.15',	-3621
5.16',	-3622
Harran	-3623
▁Cutha	-3624
▁achie	-3625
▁flesh	-3626
▁mayor	-3627
▁never	-3628
cluding	-3629
remanni	-3630
▁master	-3631
▁remain	-3632
3.6'][1]:	-3633
▁gardener	-3634
5.10'][1]:	-3635
▁Zarpanitu	-3636
▁underworld	-3637
gar	-3638
xed	-3639
44.2	-3640
hest	-3641
oted	-3642
▁box	-3643
▁par	-3644
23776	-3645
5.1',	-3646
ippar	-3647
.20']:	-3648
9.15',	-3649
▁Sidon	-3650
▁faces	-3651
▁seize	-3652
lasting	-3653
▁rememb	-3654
▁Šarrat	-3655
▁arrived	-3656
▁justice	-3657
▁morning	-3658
▁mustered	-3659
▁straight	-3660
5.14'][1]:	-3661
ls	-3662
xt	-3663
gil	-3664
use	-3665
amaš	-3666
ases	-3667
iful	-3668
0.2',	-3669
00395	-3670
23746	-3671
33410	-3672
33425	-3673
33429	-3674
33451	-3675
33655	-3676
33661	-3677
33665	-3678
atial	-3679
lešir	-3680
▁stip	-3681
▁surf	-3682
2.17',	-3683
▁Tebet	-3684
▁force	-3685
▁Sippar	-3686
▁passed	-3687
▁sealed	-3688
.5'][2]:	-3689
governor	-3690
▁eternal	-3691
▁gardens	-3692
8.6'][1]:	-3693
8.8'][1]:	-3694
▁warriors	-3695
▁stationed	-3696
▁stipulated	-3697
nā	-3698
uli	-3699
▁5)	-3700
▁Tu	-3701
Then	-3702
▁Itu	-3703
▁jar	-3704
▁sky	-3705
23737	-3706
33418	-3707
9.9',	-3708
cause	-3709
▁comp	-3710
▁salt	-3711
▁shin	-3712
334935	-3713
334942	-3714
6.12',	-3715
Ḫumban	-3716
▁Arabs	-3717
▁Lower	-3718
▁below	-3719
▁bulls	-3720
▁seven	-3721
5'][3]:	-3722
▁Harran	-3723
▁family	-3724
▁planet	-3725
▁praise	-3726
▁surface	-3727
2.8'][1]:	-3728
4.8'][1]:	-3729
▁commands	-3730
▁palatial	-3731
▁performs	-3732
3.10'][1]:	-3733
▁submitted	-3734
▁approached	-3735
umn	-3736
▁II	-3737
▁Le	-3738
▁em	-3739
34.2	-3740
3570	-3741
4526	-3742
artu	-3743
iced	-3744
reme	-3745
seah	-3746
▁Kal	-3747
▁swe	-3748
00330	-3749
23724	-3750
23771	-3751
31376	-3752
31399	-3753
31423	-3754
iqiša	-3755
▁dead	-3756
▁read	-3757
238445	-3758
336126	-3759
337152	-3760
5.18',	-3761
9.14',	-3762
ullanu	-3763
▁bowed	-3764
▁exper	-3765
▁mercy	-3766
▁named	-3767
▁ruins	-3768
▁trans	-3769
▁Cimmer	-3770
▁Urarṭu	-3771
▁inform	-3772
▁shekel	-3773
▁granted	-3774
▁Urarṭian	-3775
▁overthrow	-3776
▁presented	-3777
▁Succession	-3778
▁messengers	-3779
▁sanctuaries	-3780
abb	-3781
ahi	-3782
aut	-3783
iti	-3784
ows	-3785
▁28	-3786
▁45	-3787
2393	-3788
ilki	-3789
oves	-3790
▁(5)	-3791
▁Aya	-3792
▁ele	-3793
▁got	-3794
5.4',	-3795
6.9',	-3796
▁stor	-3797
2.11',	-3798
3.14',	-3799
5.17',	-3800
6.22',	-3801
9.16',	-3802
icated	-3803
ipment	-3804
▁alone	-3805
▁heavy	-3806
▁judge	-3807
▁friend	-3808
Šarruken	-3809
▁Arrapha	-3810
▁corpses	-3811
4.9'][1]:	-3812
▁”	-3813
ems	-3814
3939	-3815
▁Gur	-3816
00445	-3817
23729	-3818
31368	-3819
31435	-3820
31438	-3821
▁abod	-3822
▁mult	-3823
▁thus	-3824
6.15',	-3825
▁loves	-3826
▁rises	-3827
▁swear	-3828
▁walls	-3829
▁firmly	-3830
▁rugged	-3831
▁refined	-3832
3.9'][1]:	-3833
▁pleasure	-3834
8.14'][1]:	-3835
qi	-3836
aza	-3837
ene	-3838
ett	-3839
idu	-3840
urt	-3841
usu	-3842
62.2	-3843
azed	-3844
gate	-3845
▁Qur	-3846
▁cri	-3847
.45',	-3848
1.6',	-3849
23808	-3850
33428	-3851
5.6',	-3852
iggur	-3853
▁foes	-3854
▁sets	-3855
3.20',	-3856
▁Great	-3857
▁Upper	-3858
▁lions	-3859
▁Tammar	-3860
▁encour	-3861
▁protect	-3862
▁reveres	-3863
4.6'][1]:	-3864
▁libation	-3865
▁merchant	-3866
▁difficult	-3867
ala	-3868
cep	-3869
ior	-3870
▁Id	-3871
king	-3872
ways	-3873
▁Mel	-3874
▁hun	-3875
00540	-3876
1.4',	-3877
23946	-3878
24021	-3879
31369	-3880
33455	-3881
7.1',	-3882
8.1',	-3883
arted	-3884
▁elev	-3885
▁fate	-3886
▁scep	-3887
▁thro	-3888
.22']:	-3889
2.14',	-3890
3.11',	-3891
334931	-3892
4.13',	-3893
▁Kiṣir	-3894
▁taxes	-3895
8'][3]:	-3896
baladan	-3897
osition	-3898
▁scepter	-3899
3.7'][1]:	-3900
ification	-3901
▁radiance	-3902
6.10'][1]:	-3903
▁delivered	-3904
Am	-3905
ades	-3906
bani	-3907
ship	-3908
unip	-3909
▁dim	-3910
2.1',	-3911
23728	-3912
33585	-3913
5.3',	-3914
ement	-3915
▁none	-3916
2.13',	-3917
2.15',	-3918
8.13',	-3919
▁grant	-3920
▁brilli	-3921
▁singers	-3922
.42'][1]:	-3923
7.5'][1]:	-3924
7.6'][1]:	-3925
9.6'][1]:	-3926
8.15'][1]:	-3927
▁including	-3928
og	-3929
ada	-3930
42.3	-3931
four	-3932
.48',	-3933
23918	-3934
33544	-3935
33548	-3936
33640	-3937
agues	-3938
Šamaš	-3939
▁mass	-3940
▁used	-3941
334930	-3942
335810	-3943
336226	-3944
7.13',	-3945
9.17',	-3946
▁sweet	-3947
0'][3]:	-3948
▁Amurru	-3949
▁victor	-3950
5.4'][1]:	-3951
7.8'][1]:	-3952
8.5'][1]:	-3953
9.9'][1]:	-3954
▁elevated	-3955
▁provided	-3956
▁subjects	-3957
2.20'][1]:	-3958
4.12'][1]:	-3959
6.15'][1]:	-3960
9.10'][1]:	-3961
Ba	-3962
adî	-3963
cut	-3964
ibi	-3965
ots	-3966
xes	-3967
yre	-3968
▁17	-3969
ably	-3970
appa	-3971
taku	-3972
▁10)	-3973
▁Kur	-3974
▁cho	-3975
33465	-3976
4.1',	-3977
5.8',	-3978
rance	-3979
▁Urad	-3980
▁arom	-3981
▁only	-3982
3.15',	-3983
334847	-3984
▁cloud	-3985
▁curse	-3986
▁brings	-3987
▁crimin	-3988
▁fourth	-3989
▁singer	-3990
▁evening	-3991
▁aromatic	-3992
4.10'][1]:	-3993
7.15'][1]:	-3994
8.12'][1]:	-3995
▁fortresses	-3996
8.7	-3997
2825	-3998
67.2	-3999
76.2	-4000
akīn	-4001
aplu	-4002
beer	-4003
ears	-4004
inen	-4005
▁Kum	-4006
▁Sag	-4007
▁ses	-4008
▁Ḫar	-4009
00538	-4010
23928	-4011
33420	-4012
33650	-4013
ursag	-4014
▁main	-4015
3.13',	-4016
3.17',	-4017
336601	-4018
▁serve	-4019
▁stead	-4020
▁sesame	-4021
▁ziggur	-4022
▁earlier	-4023
▁warrior	-4024
.45'][1]:	-4025
7.7'][1]:	-4026
9.3'][1]:	-4027
9.5'][1]:	-4028
9.8'][1]:	-4029
▁restored	-4030
4.15'][1]:	-4031
▁equipment	-4032
▁purification	-4033
aṭ	-4034
rē	-4035
fav	-4036
hat	-4037
lig	-4038
wes	-4039
▁21	-4040
▁šē	-4041
43.2	-4042
apon	-4043
▁bal	-4044
3.1',	-4045
31388	-4046
anner	-4047
azuli	-4048
orted	-4049
while	-4050
▁circ	-4051
334927	-4052
6.13',	-4053
▁agree	-4054
▁north	-4055
▁ascend	-4056
▁contro	-4057
▁reconc	-4058
▁grasped	-4059
1.4'][1]:	-4060
6.9'][1]:	-4061
8.3'][1]:	-4062
8.7'][1]:	-4063
▁original	-4064
▁construction	-4065
hab	-4066
lew	-4067
irth	-4068
▁Kār	-4069
.47',	-4070
23788	-4071
23941	-4072
33440	-4073
33447	-4074
33677	-4075
ative	-4076
▁clot	-4077
▁seat	-4078
.10']:	-4079
2.21',	-4080
2.25',	-4081
335831	-4082
336149	-4083
4.15',	-4084
5.19',	-4085
6.16',	-4086
7.19',	-4087
▁birth	-4088
▁lapis	-4089
ukkannu	-4090
▁attend	-4091
▁crafts	-4092
▁dispat	-4093
▁famine	-4094
▁terror	-4095
Merodach	-4096
▁continu	-4097
▁respect	-4098
▁trainer	-4099
4.3'][1]:	-4100
9.7'][1]:	-4101
▁assigned	-4102
5.16'][1]:	-4103
6.12'][1]:	-4104
▁musukkannu	-4105
nal	-4106
ran	-4107
▁2,	-4108
▁23	-4109
aily	-4110
anun	-4111
nuri	-4112
usur	-4113
▁Sun	-4114
▁lif	-4115
.49',	-4116
.56',	-4117
33519	-4118
33558	-4119
33598	-4120
▁ruin	-4121
▁sele	-4122
3.16',	-4123
8.19',	-4124
8.20',	-4125
fection	-4126
uballiṭ	-4127
▁arable	-4128
▁either	-4129
900016.4	-4130
▁slaught	-4131
1.7'][1]:	-4132
▁exercise	-4133
▁herewith	-4134
2.17'][1]:	-4135
2.22'][1]:	-4136
3.12'][1]:	-4137
5.15'][1]:	-4138
8.17'][1]:	-4139
▁attentive	-4140
4(	-4141
010	-4142
alu	-4143
eri	-4144
gan	-4145
ogn	-4146
ote	-4147
▁Ba	-4148
▁20)	-4149
▁Kaš	-4150
▁und	-4151
.51',	-4152
00631	-4153
1.3',	-4154
21010	-4155
33395	-4156
33600	-4157
ating	-4158
icted	-4159
▁Urda	-4160
▁else	-4161
▁stru	-4162
.12']:	-4163
2.26',	-4164
6.18',	-4165
9.11',	-4166
9.12',	-4167
9.18',	-4168
orable	-4169
orated	-4170
uniper	-4171
▁Their	-4172
▁inner	-4173
▁daises	-4174
▁hearts	-4175
▁looked	-4176
▁courses	-4177
.23'][2]:	-4178
3.8'][1]:	-4179
5.6'][1]:	-4180
4.11'][1]:	-4181
▁collected	-4182
▁committed	-4183
▁Fingernail	-4184
▁everlasting	-4185
gū	-4186
ṣi	-4187
201	-4188
asc	-4189
ubu	-4190
▁29	-4191
ized	-4192
orpi	-4193
qqin	-4194
▁arm	-4195
▁big	-4196
▁lab	-4197
33398	-4198
6.1',	-4199
stead	-4200
▁able	-4201
▁acts	-4202
▁infl	-4203
▁lies	-4204
▁Šeru	-4205
6.17',	-4206
orpius	-4207
taqqin	-4208
▁linen	-4209
▁rival	-4210
1'][2]:	-4211
▁Urtaku	-4212
▁exempt	-4213
▁pitched	-4214
▁tablets	-4215
7.3'][1]:	-4216
▁Scorpius	-4217
▁remember	-4218
2.10'][1]:	-4219
2.12'][1]:	-4220
4.17'][1]:	-4221
▁opposition	-4222
▁lamentation	-4223
8.8	-4224
hin	-4225
ify	-4226
▁70	-4227
▁80	-4228
▁No	-4229
3951	-4230
ephe	-4231
lord	-4232
riba	-4233
rēša	-4234
▁Bab	-4235
▁Man	-4236
▁clo	-4237
▁pun	-4238
.52',	-4239
▁hung	-4240
238201	-4241
238351	-4242
3.22',	-4243
335839	-4244
336229	-4245
395150	-4246
rement	-4247
▁Dagan	-4248
▁nephe	-4249
▁rains	-4250
▁reeds	-4251
▁destin	-4252
▁lazuli	-4253
▁allowed	-4254
▁section	-4255
▁terrain	-4256
.43'][1]:	-4257
.46'][1]:	-4258
▁fastened	-4259
▁pleasing	-4260
2.15'][1]:	-4261
5.17'][1]:	-4262
6.14'][1]:	-4263
