<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁a	-3
▁o	-4
in	-5
..	-6
▁of	-7
nd	-8
er	-9
▁w	-10
▁s	-11
▁m	-12
▁..	-13
it	-14
re	-15
▁and	-16
ing	-17
or	-18
on	-19
▁l	-20
▁c	-21
▁h	-22
es	-23
ed	-24
ar	-25
is	-26
at	-27
▁b	-28
▁f	-29
▁...	-30
▁I	-31
ou	-32
▁g	-33
en	-34
▁p	-35
▁to	-36
al	-37
▁d	-38
▁k	-39
an	-40
▁A	-41
▁king	-42
il	-43
▁in	-44
▁my	-45
ur	-46
ro	-47
▁....	-48
ad	-49
ay	-50
ord	-51
▁go	-52
▁wh	-53
ri	-54
▁T	-55
le	-56
as	-57
▁......	-58
▁lord	-59
and	-60
ce	-61
▁he	-62
am	-63
▁N	-64
▁th	-65
ab	-66
▁n	-67
ver	-68
el	-69
▁his	-70
▁y	-71
▁M	-72
▁re	-73
ir	-74
ent	-75
▁be	-76
ess	-77
om	-78
id	-79
▁it	-80
ve	-81
▁god	-82
th	-83
im	-84
ot	-85
▁e	-86
▁you	-87
ith	-88
▁W	-89
▁The	-90
▁is	-91
▁who	-92
▁for	-93
▁on	-94
ic	-95
ill	-96
ion	-97
ss	-98
▁with	-99
et	-100
▁B	-101
▁land	-102
st	-103
se	-104
ld	-105
ut	-106
▁S	-107
ard	-108
ity	-109
gh	-110
ow	-111
ul	-112
▁me	-113
rom	-114
▁u	-115
ac	-116
▁st	-117
all	-118
▁E	-119
her	-120
▁them	-121
šš	-122
▁an	-123
ght	-124
ššur	-125
▁or	-126
ant	-127
▁se	-128
ak	-129
ness	-130
▁will	-131
▁1	-132
▁from	-133
ap	-134
ers	-135
ple	-136
od	-137
ru	-138
▁as	-139
▁al	-140
▁sh	-141
▁that	-142
▁Aššur	-143
itness	-144
est	-145
▁city	-146
▁Witness	-147
▁their	-148
reat	-149
▁your	-150
ain	-151
▁not	-152
ct	-153
▁com	-154
ave	-155
▁him	-156
um	-157
em	-158
ace	-159
abû	-160
▁H	-161
▁Ass	-162
▁Š	-163
▁pl	-164
▁day	-165
▁gods	-166
nt	-167
pp	-168
▁great	-169
qu	-170
▁con	-171
iv	-172
▁had	-173
ore	-174
ag	-175
▁Nabû	-176
▁they	-177
un	-178
▁son	-179
ich	-180
aš	-181
ig	-182
▁are	-183
▁which	-184
▁de	-185
yri	-186
▁Assyri	-187
▁—	-188
▁D	-189
ly	-190
▁have	-191
uk	-192
ear	-193
▁r	-194
▁its	-195
ch	-196
▁Assyria	-197
ation	-198
▁all	-199
erv	-200
▁one	-201
▁li	-202
▁v	-203
▁G	-204
ount	-205
▁pe	-206
▁has	-207
to	-208
ter	-209
ies	-210
res	-211
▁serv	-212
one	-213
ame	-214
▁at	-215
ong	-216
ate	-217
wn	-218
us	-219
▁...,	-220
▁ch	-221
ine	-222
▁K	-223
ell	-224
▁this	-225
▁servant	-226
▁2	-227
rou	-228
av	-229
ip	-230
▁peo	-231
▁"	-232
▁people	-233
▁up	-234
▁she	-235
ive	-236
ep	-237
▁ab	-238
te	-239
▁May	-240
ub	-241
▁U	-242
ood	-243
our	-244
ke	-245
rib	-246
▁If	-247
ered	-248
ted	-249
ors	-250
▁L	-251
arduk	-252
▁ex	-253
▁ro	-254
▁shall	-255
fe	-256
▁by	-257
▁He	-258
urn	-259
▁As	-260
▁off	-261
out	-262
red	-263
▁pr	-264
ade	-265
▁Marduk	-266
▁Šam	-267
hed	-268
ni	-269
▁do	-270
▁pro	-271
ol	-272
ould	-273
▁was	-274
▁C	-275
▁P	-276
ther	-277
able	-278
▁made	-279
▁en	-280
▁there	-281
os	-282
alace	-283
ah	-284
fore	-285
▁Šamaš	-286
ated	-287
nu	-288
dad	-289
▁'	-290
▁over	-291
ib	-292
ight	-293
tu	-294
▁we	-295
▁NN	-296
▁out	-297
▁wor	-298
▁before	-299
▁ag	-300
▁ins	-301
ide	-302
▁dis	-303
▁am	-304
ous	-305
▁may	-306
▁sp	-307
▁In	-308
▁whe	-309
if	-310
▁bl	-311
▁To	-312
▁bec	-313
▁sil	-314
▁comm	-315
▁so	-316
▁year	-317
ans	-318
...	-319
▁silver	-320
ouse	-321
▁ent	-322
tar	-323
▁min	-324
su	-325
▁Bab	-326
ities	-327
ari	-328
ie	-329
aid	-330
oin	-331
yl	-332
▁“	-333
onth	-334
▁about	-335
▁mo	-336
ment	-337
ylon	-338
reg	-339
▁command	-340
▁Babylon	-341
ty	-342
ere	-343
itto	-344
ake	-345
ps	-346
▁man	-347
ince	-348
▁app	-349
ign	-350
▁Iš	-351
▁again	-352
alth	-353
▁x	-354
ite	-355
▁say	-356
▁qu	-357
▁palace	-358
art	-359
▁should	-360
▁ar	-361
▁health	-362
▁F	-363
▁3	-364
ok	-365
▁Ar	-366
ck	-367
▁O	-368
▁Bel	-369
▁gover	-370
▁cities	-371
ra	-372
▁R	-373
ure	-374
▁Adad	-375
▁ditto	-376
▁Ḫ	-377
ons	-378
ast	-379
▁Ištar	-380
▁tem	-381
▁govern	-382
▁.......	-383
▁kings	-384
▁le	-385
▁sheep	-386
att	-387
uil	-388
▁tim	-389
yal	-390
▁fi	-391
▁II	-392
ance	-393
ands	-394
▁fl	-395
own	-396
ull	-397
▁lo	-398
▁per	-399
▁ad	-400
▁against	-401
orm	-402
ice	-403
▁El	-404
▁div	-405
▁j	-406
rought	-407
ry	-408
rote	-409
▁wrote	-410
▁like	-411
▁place	-412
▁royal	-413
▁brought	-414
▁moon	-415
▁house	-416
▁ac	-417
▁su	-418
▁cro	-419
uṣ	-420
ome	-421
▁lit	-422
▁let	-423
ning	-424
ge	-425
ort	-426
▁mount	-427
ings	-428
▁pres	-429
▁time	-430
ud	-431
▁come	-432
▁temple	-433
▁well	-434
pt	-435
man	-436
ence	-437
ions	-438
dess	-439
▁co	-440
00	-441
din	-442
▁can	-443
▁set	-444
ether	-445
▁goddess	-446
▁lands	-447
šar	-448
▁prince	-449
▁wr	-450
▁into	-451
ens	-452
▁whom	-453
ose	-454
▁did	-455
ather	-456
▁governor	-457
au	-458
uṣur	-459
▁down	-460
▁name	-461
▁enem	-462
ta	-463
▁tro	-464
▁Good	-465
orses	-466
▁They	-467
▁gold	-468
aw	-469
ops	-470
▁Es	-471
▁gr	-472
ress	-473
ult	-474
▁horses	-475
▁troops	-476
▁Y	-477
▁ri	-478
▁mountain	-479
▁wat	-480
▁cont	-481
▁were	-482
eld	-483
▁tw	-484
▁upon	-485
▁whose	-486
▁br	-487
ates	-488
kk	-489
▁good	-490
ack	-491
▁plac	-492
šum	-493
▁tog	-494
▁divin	-495
▁own	-496
▁bless	-497
very	-498
ony	-499
ious	-500
form	-501
▁no	-502
ound	-503
▁sent	-504
▁bro	-505
▁pre	-506
crib	-507
▁Elam	-508
ban	-509
und	-510
▁ret	-511
ass	-512
▁together	-513
▁men	-514
uilt	-515
▁world	-516
▁any	-517
app	-518
▁what	-519
add	-520
age	-521
per	-522
▁bo	-523
cer	-524
iz	-525
▁un	-526
bel	-527
▁divinity	-528
ched	-529
▁Wh	-530
▁Z	-531
ariot	-532
veh	-533
▁minas	-534
pl	-535
▁Nine	-536
▁str	-537
urta	-538
▁des	-539
unu	-540
ish	-541
▁days	-542
lil	-543
▁chariot	-544
▁mar	-545
▁im	-546
▁see	-547
urned	-548
ust	-549
▁give	-550
up	-551
ire	-552
▁her	-553
▁Nineveh	-554
▁but	-555
▁cap	-556
▁conqu	-557
▁Ur	-558
ist	-559
regard	-560
ft	-561
▁ne	-562
▁Dis	-563
▁5	-564
▁Disregard	-565
▁En	-566
▁then	-567
▁ep	-568
attle	-569
▁...;	-570
na	-571
▁our	-572
▁father	-573
▁4	-574
pos	-575
▁kn	-576
▁ord	-577
▁On	-578
onym	-579
ind	-580
ath	-581
gal	-582
ial	-583
arri	-584
▁dest	-585
▁sons	-586
▁eponym	-587
▁fav	-588
ov	-589
▁took	-590
▁res	-591
ief	-592
▁month	-593
▁perform	-594
▁Th	-595
▁cl	-596
uard	-597
▁brother	-598
ase	-599
▁field	-600
▁strong	-601
arh	-602
▁ext	-603
▁sub	-604
cerning	-605
▁fort	-606
▁make	-607
eng	-608
way	-609
▁An	-610
▁cam	-611
▁send	-612
mu	-613
▁est	-614
▁become	-615
▁Now	-616
▁mess	-617
hip	-618
inurta	-619
▁Akk	-620
▁work	-621
▁fir	-622
fter	-623
▁comple	-624
▁reg	-625
▁been	-626
▁Se	-627
▁fe	-628
▁placed	-629
old	-630
▁saying	-631
ār	-632
▁bre	-633
fic	-634
round	-635
ais	-636
▁crown	-637
ares	-638
▁town	-639
suit	-640
itt	-641
▁said	-642
hen	-643
▁ru	-644
▁V	-645
....	-646
cted	-647
▁battle	-648
hes	-649
▁built	-650
oney	-651
ments	-652
▁bri	-653
addon	-654
arhaddon	-655
▁......,	-656
itu	-657
▁Month	-658
▁Enlil	-659
sel	-660
īt	-661
▁Esarhaddon	-662
ki	-663
awsuit	-664
▁life	-665
▁Akkad	-666
▁now	-667
▁ter	-668
▁dec	-669
▁10	-670
▁know	-671
▁sun	-672
▁favor	-673
▁conquered	-674
▁dist	-675
▁those	-676
▁when	-677
▁found	-678
az	-679
ergal	-680
▁From	-681
aya	-682
▁sw	-683
▁lawsuit	-684
▁6	-685
ute	-686
be	-687
."	-688
du	-689
▁rem	-690
▁enemy	-691
iss	-692
▁heav	-693
▁word	-694
pe	-695
iddin	-696
▁two	-697
▁count	-698
iš	-699
▁might	-700
▁trib	-701
nder	-702
▁arm	-703
▁bel	-704
▁came	-705
▁acc	-706
▁far	-707
în	-708
mer	-709
▁Bīt	-710
▁long	-711
led	-712
▁col	-713
▁chief	-714
▁four	-715
▁lords	-716
▁offer	-717
hal	-718
▁Mount	-719
ach	-720
ars	-721
roy	-722
▁Nergal	-723
ely	-724
▁destroy	-725
▁Sîn	-726
▁giv	-727
▁away	-728
▁us	-729
▁gave	-730
▁Let	-731
▁return	-732
ged	-733
▁At	-734
▁fore	-735
ards	-736
▁spe	-737
▁wom	-738
ied	-739
uš	-740
▁Man	-741
ssar	-742
els	-743
▁heart	-744
▁pers	-745
ird	-746
lean	-747
▁vice	-748
thing	-749
ces	-750
▁ox	-751
▁adj	-752
▁camp	-753
▁rece	-754
▁appoin	-755
▁hect	-756
▁wall	-757
▁messeng	-758
pper	-759
▁tot	-760
▁scrib	-761
▁When	-762
ku	-763
anu	-764
ia	-765
regent	-766
ick	-767
▁pur	-768
▁water	-769
urban	-770
▁thr	-771
ished	-772
▁total	-773
▁tribute	-774
ened	-775
unuch	-776
oining	-777
ations	-778
ya	-779
ody	-780
▁these	-781
ary	-782
ipal	-783
▁throne	-784
▁presence	-785
▁adjoining	-786
cl	-787
▁Q	-788
ree	-789
aught	-790
atu	-791
urbanipal	-792
▁ev	-793
▁under	-794
▁mina	-795
▁Con	-796
▁sur	-797
▁left	-798
▁went	-799
▁feet	-800
iddina	-801
▁eunuch	-802
ever	-803
ady	-804
ought	-805
ile	-806
▁defe	-807
▁Ab	-808
iver	-809
▁pri	-810
▁...-	-811
▁carri	-812
▁har	-813
▁whether	-814
umb	-815
▁money	-816
ānu	-817
▁ask	-818
▁const	-819
▁hands	-820
▁cut	-821
so	-822
oke	-823
anni	-824
osit	-825
ts	-826
▁reb	-827
▁tru	-828
▁pray	-829
ail	-830
▁entire	-831
▁rest	-832
▁inside	-833
▁att	-834
▁prov	-835
pic	-836
▁very	-837
arr	-838
ipp	-839
▁bow	-840
self	-841
other	-842
▁You	-843
ived	-844
ents	-845
▁weap	-846
▁sold	-847
▁hectares	-848
▁Concerning	-849
de	-850
▁scribe	-851
lu	-852
šumu	-853
▁Ash	-854
▁other	-855
ful	-856
ian	-857
▁gl	-858
▁rul	-859
rac	-860
▁ass	-861
uture	-862
itten	-863
wer	-864
cri	-865
ēl	-866
▁put	-867
▁happ	-868
▁future	-869
▁ear	-870
šarru	-871
▁Palace	-872
...,	-873
Aššur	-874
ired	-875
ḫu	-876
▁old	-877
illed	-878
▁captu	-879
▁terr	-880
ower	-881
ased	-882
▁tre	-883
inger	-884
cript	-885
▁firm	-886
▁present	-887
Adad	-888
▁also	-889
▁brick	-890
▁pay	-891
uri	-892
ction	-893
▁mid	-894
its	-895
▁unc	-896
▁servants	-897
are	-898
ost	-899
▁back	-900
▁stre	-901
▁written	-902
oss	-903
▁does	-904
me	-905
ats	-906
arge	-907
▁received	-908
▁messenger	-909
▁rec	-910
alled	-911
▁litig	-912
▁Who	-913
▁ans	-914
▁Ninurta	-915
▁side	-916
▁tal	-917
▁plund	-918
▁contrac	-919
▁favorable	-920
▁unclean	-921
The	-922
ams	-923
▁Ah	-924
▁oxen	-925
▁ob	-926
▁inscript	-927
▁posit	-928
▁carried	-929
orn	-930
▁table	-931
▁heaven	-932
ahhe	-933
▁hand	-934
een	-935
ng	-936
erc	-937
iq	-938
▁take	-939
▁guard	-940
ayu	-941
▁order	-942
▁after	-943
▁oil	-944
▁seen	-945
▁gar	-946
▁litigation	-947
▁where	-948
▁tr	-949
▁hear	-950
abl	-951
enn	-952
med	-953
ory	-954
ws	-955
ache	-956
▁rep	-957
acherib	-958
ennacherib	-959
▁destroyed	-960
of	-961
eep	-962
bela	-963
▁bring	-964
▁Arbela	-965
li	-966
▁captured	-967
outh	-968
▁pass	-969
▁resid	-970
ale	-971
eser	-972
well	-973
▁army	-974
▁right	-975
▁commander	-976
ron	-977
▁marched	-978
▁7	-979
ives	-980
ispic	-981
▁answer	-982
▁extispic	-983
ks	-984
▁dep	-985
je	-986
▁sett	-987
▁Sennacherib	-988
▁extispicy	-989
!"	-990
▁mountains	-991
ani	-992
▁sm	-993
ili	-994
ner	-995
rough	-996
ys	-997
ise	-998
▁mighty	-999
▁among	-1000
ti	-1001
▁cross	-1002
▁given	-1003
eds	-1004
▁supp	-1005
▁enemies	-1006
oty	-1007
aḫ	-1008
arru	-1009
issu	-1010
cend	-1011
▁weapons	-1012
▁Sin	-1013
▁keep	-1014
ject	-1015
▁gate	-1016
igh	-1017
▁inc	-1018
▁sea	-1019
verse	-1020
▁heard	-1021
▁surround	-1022
ll	-1023
▁rev	-1024
▁entered	-1025
ceed	-1026
▁booty	-1027
▁Will	-1028
▁sec	-1029
▁being	-1030
▁every	-1031
▁Be	-1032
▁uni	-1033
ne	-1034
ze	-1035
▁fo	-1036
▁With	-1037
▁night	-1038
▁Whoever	-1039
ants	-1040
▁dil	-1041
▁Assurbanipal	-1042
bi	-1043
▁20	-1044
▁cour	-1045
idated	-1046
▁estate	-1047
?"	-1048
inu	-1049
▁daught	-1050
▁wine	-1051
▁dilap	-1052
▁without	-1053
▁dilapidated	-1054
▁garments	-1055
▁complet	-1056
▁shek	-1057
▁universe	-1058
▁inst	-1059
▁proper	-1060
▁seah	-1061
▁Ad	-1062
▁sl	-1063
ular	-1064
▁sac	-1065
▁reign	-1066
▁years	-1067
▁brothers	-1068
ared	-1069
ible	-1070
▁tak	-1071
cc	-1072
omes	-1073
▁became	-1074
▁road	-1075
▁kingship	-1076
▁priest	-1077
fect	-1078
Issar	-1079
▁orac	-1080
▁......;	-1081
▁becomes	-1082
ug	-1083
▁head	-1084
▁here	-1085
being	-1086
▁seal	-1087
▁surrounded	-1088
ring	-1089
quired	-1090
▁country	-1091
rict	-1092
aps	-1093
▁opp	-1094
▁through	-1095
000	-1096
▁III	-1097
▁ram	-1098
II	-1099
oy	-1100
ause	-1101
ians	-1102
▁mag	-1103
▁mouth	-1104
▁30	-1105
▁gard	-1106
low	-1107
ront	-1108
▁ste	-1109
wards	-1110
▁belong	-1111
▁8	-1112
,000	-1113
herd	-1114
ites	-1115
▁sacri	-1116
▁speak	-1117
▁district	-1118
▁We	-1119
▁Mull	-1120
lit	-1121
▁dev	-1122
▁earth	-1123
▁inscrib	-1124
▁cult	-1125
▁establ	-1126
▁hal	-1127
▁ten	-1128
ified	-1129
▁Am	-1130
▁if	-1131
pherd	-1132
▁body	-1133
sp	-1134
▁woman	-1135
▁person	-1136
▁completely	-1137
▁dwell	-1138
ntil	-1139
▁appro	-1140
ṣir	-1141
▁Na	-1142
▁Mullissu	-1143
▁paid	-1144
arters	-1145
▁shepherd	-1146
▁inscribed	-1147
▁offerings	-1148
ank	-1149
▁vis	-1150
ved	-1151
ches	-1152
ressed	-1153
▁watch	-1154
ves	-1155
▁op	-1156
▁conf	-1157
▁Mannu	-1158
▁owner	-1159
▁quarters	-1160
wor	-1161
▁vill	-1162
iri	-1163
▁numb	-1164
▁front	-1165
posed	-1166
▁Seal	-1167
▁purch	-1168
▁hom	-1169
▁turned	-1170
ached	-1171
men	-1172
row	-1173
▁Bēl	-1174
▁glad	-1175
▁many	-1176
iba	-1177
▁treat	-1178
▁talents	-1179
▁anc	-1180
▁ple	-1181
▁design	-1182
umer	-1183
▁cub	-1184
▁14	-1185
▁sacrific	-1186
ītu	-1187
▁sc	-1188
ited	-1189
▁evil	-1190
▁rais	-1191
▁fa	-1192
guard	-1193
▁beer	-1194
▁River	-1195
▁red	-1196
▁sing	-1197
▁dispos	-1198
ung	-1199
▁For	-1200
rates	-1201
ages	-1202
▁copper	-1203
oc	-1204
ollow	-1205
▁river	-1206
▁bought	-1207
ix	-1208
uring	-1209
▁Esag	-1210
▁purchased	-1211
▁Eg	-1212
▁mak	-1213
halman	-1214
▁large	-1215
▁stand	-1216
▁disposal	-1217
halmaneser	-1218
amm	-1219
▁enter	-1220
ša	-1221
adi	-1222
ery	-1223
nār	-1224
ārī	-1225
▁bar	-1226
▁seed	-1227
nārārī	-1228
▁small	-1229
▁write	-1230
▁imposed	-1231
gin	-1232
▁nor	-1233
▁until	-1234
▁follow	-1235
▁contracted	-1236
▁fled	-1237
▁prev	-1238
als	-1239
iled	-1240
antly	-1241
▁bron	-1242
uph	-1243
edar	-1244
▁yoke	-1245
▁acquired	-1246
oved	-1247
▁bronze	-1248
ones	-1249
▁gif	-1250
▁number	-1251
uphrates	-1252
ond	-1253
otal	-1254
ced	-1255
▁cor	-1256
▁Total	-1257
ict	-1258
▁fear	-1259
▁plundered	-1260
▁Shalmaneser	-1261
▁ma	-1262
▁must	-1263
▁Anu	-1264
▁just	-1265
▁lordly	-1266
▁aband	-1267
▁Euphrates	-1268
.'	-1269
bat	-1270
▁inter	-1271
▁would	-1272
▁support	-1273
▁property	-1274
uild	-1275
▁Any	-1276
▁stands	-1277
▁fortified	-1278
▁dri	-1279
▁seiz	-1280
▁Te	-1281
▁ir	-1282
▁abandon	-1283
ally	-1284
allim	-1285
miss	-1286
▁bread	-1287
di	-1288
▁Tig	-1289
▁best	-1290
▁crossed	-1291
▁shekels	-1292
ash	-1293
dle	-1294
Ninurta	-1295
nal	-1296
ined	-1297
▁visible	-1298
▁foundation	-1299
iting	-1300
▁poss	-1301
▁15	-1302
▁don	-1303
ukult	-1304
▁cubits	-1305
▁performed	-1306
Wh	-1307
pal	-1308
▁It	-1309
▁bodyguard	-1310
ue	-1311
ater	-1312
over	-1313
▁eat	-1314
▁way	-1315
▁fire	-1316
▁creat	-1317
▁foundations	-1318
▁flood	-1319
amb	-1320
ati	-1321
▁By	-1322
ang	-1323
eru	-1324
aign	-1325
-....	-1326
▁And	-1327
▁campaign	-1328
alt	-1329
▁del	-1330
▁maj	-1331
▁homers	-1332
▁killed	-1333
ilu	-1334
▁tou	-1335
▁goes	-1336
▁completed	-1337
ild	-1338
▁sk	-1339
▁bull	-1340
▁himself	-1341
.”	-1342
oid	-1343
ris	-1344
▁fri	-1345
▁look	-1346
▁cedar	-1347
▁offic	-1348
hort	-1349
▁Bit	-1350
▁case	-1351
▁words	-1352
▁cohort	-1353
ley	-1354
▁Il	-1355
▁Is	-1356
ument	-1357
▁Gate	-1358
sted	-1359
ulty	-1360
▁ritu	-1361
rin	-1362
-...	-1363
▁treaty	-1364
arg	-1365
▁query	-1366
▁grands	-1367
▁After	-1368
▁happy	-1369
▁ancest	-1370
▁established	-1371
bal	-1372
ock	-1373
ibni	-1374
▁high	-1375
▁lady	-1376
▁void	-1377
▁pleas	-1378
▁positive	-1379
ark	-1380
ife	-1381
ored	-1382
▁add	-1383
▁top	-1384
▁burned	-1385
▁defeat	-1386
▁within	-1387
▁descend	-1388
▁possess	-1389
zu	-1390
šu	-1391
uru	-1392
whe	-1393
▁taken	-1394
▁returned	-1395
aq	-1396
▁te	-1397
▁part	-1398
▁accord	-1399
ax	-1400
arp	-1401
head	-1402
▁chariots	-1403
▁garden	-1404
▁object	-1405
▁village	-1406
aster	-1407
▁constantly	-1408
īn	-1409
akk	-1410
▁than	-1411
▁barley	-1412
▁prayers	-1413
▁lead	-1414
▁list	-1415
▁three	-1416
▁mother	-1417
▁tablet	-1418
▁account	-1419
▁concerning	-1420
▁inscription	-1421
vest	-1422
▁comes	-1423
▁anything	-1424
ma	-1425
ocation	-1426
▁Tukult	-1427
▁driver	-1428
▁middle	-1429
▁.........	-1430
third	-1431
▁wife	-1432
▁along	-1433
les	-1434
▁die	-1435
▁sword	-1436
▁forces	-1437
▁another	-1438
▁revocation	-1439
clip	-1440
ruct	-1441
eriba	-1442
ition	-1443
▁each	-1444
▁told	-1445
▁bricks	-1446
▁offering	-1447
▁Zab	-1448
alted	-1449
▁star	-1450
▁ancestors	-1451
da	-1452
ila	-1453
uty	-1454
iness	-1455
▁appear	-1456
▁faulty	-1457
▁belonging	-1458
atter	-1459
▁rain	-1460
▁eclip	-1461
▁Esagil	-1462
atti	-1463
▁There	-1464
▁defeated	-1465
'-	-1466
ff	-1467
ana	-1468
▁Ea	-1469
▁saw	-1470
arṭ	-1471
ides	-1472
ules	-1473
▁Mar	-1474
▁treas	-1475
▁appointed	-1476
▁12	-1477
▁dom	-1478
▁anoin	-1479
▁first	-1480
▁knows	-1481
ik	-1482
ypt	-1483
▁wo	-1484
▁ref	-1485
▁env	-1486
▁cent	-1487
▁mine	-1488
▁Egypt	-1489
▁mules	-1490
▁statu	-1491
▁called	-1492
▁rebell	-1493
▁exalted	-1494
ez	-1495
ina	-1496
▁suc	-1497
▁chan	-1498
▁Urarṭ	-1499
belu	-1500
▁That	-1501
▁queen	-1502
▁rever	-1503
▁ruler	-1504
▁women	-1505
ier	-1506
rim	-1507
usku	-1508
▁Tukultī	-1509
▁sending	-1510
▁succeed	-1511
bu	-1512
asir	-1513
▁Nis	-1514
▁ang	-1515
▁nob	-1516
▁places	-1517
▁persons	-1518
yy	-1519
emb	-1520
▁mu	-1521
ient	-1522
▁raised	-1523
ken	-1524
ph	-1525
enty	-1526
▁This	-1527
▁Sumer	-1528
▁towards	-1529
ew	-1530
mb	-1531
aves	-1532
fold	-1533
▁lap	-1534
halde	-1535
▁magn	-1536
▁Chalde	-1537
▁fortress	-1538
ašm	-1539
▁1,	-1540
▁Ub	-1541
whel	-1542
▁Per	-1543
▁mon	-1544
▁ordin	-1545
▁eclipse	-1546
▁abandoned	-1547
abu	-1548
ges	-1549
ins	-1550
pre	-1551
haps	-1552
▁Dur	-1553
▁ever	-1554
▁stay	-1555
▁attack	-1556
▁previous	-1557
the	-1558
▁100	-1559
-...,	-1560
world	-1561
▁plan	-1562
▁oppos	-1563
▁All	-1564
asirpal	-1565
▁oracle	-1566
▁contest	-1567
▁dressed	-1568
utu	-1569
▁pit	-1570
▁host	-1571
spring	-1572
▁Issar	-1573
urnasirpal	-1574
▁governors	-1575
▁1/	-1576
▁tax	-1577
atever	-1578
finger	-1579
ove	-1580
▁God	-1581
▁bur	-1582
▁joy	-1583
▁prote	-1584
▁nam	-1585
plend	-1586
▁deeds	-1587
▁listen	-1588
▁territ	-1589
▁follows	-1590
ech	-1591
▁Nisan	-1592
▁regular	-1593
▁therein	-1594
ily	-1595
uth	-1596
eans	-1597
ereš	-1598
oving	-1599
▁bear	-1600
▁offspring	-1601
▁territory	-1602
▁Ashurnasirpal	-1603
▁om	-1604
▁former	-1605
aks	-1606
day	-1607
▁even	-1608
▁kill	-1609
▁House	-1610
▁orders	-1611
la	-1612
ṭir	-1613
cept	-1614
▁donke	-1615
▁magnates	-1616
▁live	-1617
▁march	-1618
▁stone	-1619
▁fields	-1620
▁prefect	-1621
▁tenfold	-1622
▁grandsons	-1623
alah	-1624
▁equ	-1625
ained	-1626
▁laid	-1627
▁majest	-1628
▁entirety	-1629
▁ordinary	-1630
▁9	-1631
ils	-1632
lev	-1633
iers	-1634
▁cup	-1635
▁stri	-1636
▁Moving	-1637
▁opposite	-1638
ahu	-1639
pect	-1640
▁Ahu	-1641
▁VII	-1642
▁lim	-1643
ioned	-1644
itted	-1645
▁bord	-1646
▁thus	-1647
▁report	-1648
▁overwhel	-1649
amu	-1650
▁She	-1651
▁fall	-1652
▁fight	-1653
▁harvest	-1654
▁rebuilt	-1655
op	-1656
ott	-1657
šarra	-1658
▁Bors	-1659
▁owners	-1660
kur	-1661
ush	-1662
wood	-1663
▁imp	-1664
▁midst	-1665
▁peace	-1666
▁farmer	-1667
▁Borsipp	-1668
▁constru	-1669
▁deities	-1670
▁possessions	-1671
▁fin	-1672
▁grain	-1673
▁omens	-1674
land	-1675
▁fam	-1676
▁stra	-1677
▁inscriptions	-1678
tend	-1679
aries	-1680
▁pure	-1681
▁soldiers	-1682
▁fem	-1683
▁appointe	-1684
urru	-1685
......	-1686
▁thick	-1687
▁approached	-1688
▁Sū	-1689
Nabû	-1690
▁cons	-1691
▁letter	-1692
▁appointee	-1693
▁Sh	-1694
▁merc	-1695
▁Nusku	-1696
▁seeks	-1697
▁Šarru	-1698
▁soiled	-1699
ples	-1700
▁hold	-1701
▁gates	-1702
▁around	-1703
▁myself	-1704
▁streng	-1705
▁daughter	-1706
▁monument	-1707
tw	-1708
ets	-1709
▁ho	-1710
iqbi	-1711
▁means	-1712
▁truth	-1713
▁young	-1714
▁Bal	-1715
▁capt	-1716
▁Calah	-1717
▁warri	-1718
oreover	-1719
▁splend	-1720
▁eponymy	-1721
ped	-1722
alli	-1723
▁kind	-1724
▁domin	-1725
▁seahs	-1726
▁since	-1727
▁payment	-1728
anted	-1729
▁bowl	-1730
▁face	-1731
▁full	-1732
▁iron	-1733
▁abund	-1734
▁alive	-1735
▁during	-1736
▁female	-1737
▁settle	-1738
sh	-1739
yyar	-1740
▁cav	-1741
▁City	-1742
▁news	-1743
ensive	-1744
estone	-1745
▁Iyyar	-1746
▁goats	-1747
▁while	-1748
▁ritual	-1749
▁second	-1750
ši	-1751
▁Um	-1752
alry	-1753
ruit	-1754
šuma	-1755
▁act	-1756
▁fac	-1757
irons	-1758
▁regard	-1759
▁dominion	-1760
▁environs	-1761
annu	-1762
ided	-1763
ukin	-1764
▁pal	-1765
ccess	-1766
▁halo	-1767
▁tell	-1768
▁cavalry	-1769
▁limestone	-1770
ience	-1771
▁near	-1772
▁some	-1773
liable	-1774
▁subst	-1775
▁offered	-1776
▁Assyrian	-1777
ald	-1778
▁build	-1779
▁recon	-1780
▁stones	-1781
▁majesty	-1782
▁whatever	-1783
▁16	-1784
▁orch	-1785
▁Perhaps	-1786
▁changed	-1787
▁residence	-1788
▁appearance	-1789
inc	-1790
▁disapp	-1791
▁monumental	-1792
ven	-1793
vere	-1794
ward	-1795
▁Sea	-1796
▁š	-1797
▁war	-1798
▁foot	-1799
▁gone	-1800
▁much	-1801
▁wool	-1802
▁deputy	-1803
▁Borsippa	-1804
fl	-1805
▁My	-1806
owed	-1807
▁later	-1808
▁attent	-1809
▁overse	-1810
▁Moreover	-1811
āni	-1812
side	-1813
▁Umman	-1814
▁daughters	-1815
▁val	-1816
▁speech	-1817
pi	-1818
▁er	-1819
▁hor	-1820
▁dais	-1821
▁light	-1822
missive	-1823
ulation	-1824
hem	-1825
uni	-1826
▁cit	-1827
▁cra	-1828
▁harus	-1829
▁power	-1830
▁coloss	-1831
ett	-1832
▁Šum	-1833
▁done	-1834
▁beams	-1835
aru	-1836
▁Dam	-1837
▁Sūḫu	-1838
▁today	-1839
▁whole	-1840
▁divine	-1841
▁reliable	-1842
▁according	-1843
lam	-1844
let	-1845
▁Do	-1846
allu	-1847
eṭir	-1848
▁ere	-1849
▁how	-1850
▁base	-1851
šallim	-1852
▁removed	-1853
esc	-1854
ezib	-1855
ivan	-1856
▁bed	-1857
▁car	-1858
▁area	-1859
▁mist	-1860
▁prop	-1861
▁says	-1862
▁Sivan	-1863
āya	-1864
clud	-1865
arran	-1866
▁bank	-1867
▁cast	-1868
▁male	-1869
▁extensive	-1870
▁z	-1871
anct	-1872
▁Tab	-1873
▁hel	-1874
aving	-1875
▁leng	-1876
▁sanct	-1877
▁settled	-1878
▁happiness	-1879
ulu	-1880
azed	-1881
sper	-1882
▁Rem	-1883
▁rel	-1884
ickly	-1885
▁donkeys	-1886
▁treasur	-1887
Why	-1888
▁fell	-1889
▁erected	-1890
▁overseer	-1891
air	-1892
ert	-1893
▁Ilu	-1894
▁ren	-1895
▁Zarp	-1896
▁kiss	-1897
▁Tigris	-1898
▁devast	-1899
▁overwhelmed	-1900
tween	-1901
▁form	-1902
▁same	-1903
▁wide	-1904
▁spoke	-1905
▁white	-1906
▁because	-1907
▁between	-1908
īl	-1909
bed	-1910
tak	-1911
reed	-1912
▁block	-1913
▁sovere	-1914
we	-1915
abs	-1916
▁lay	-1917
▁Arame	-1918
▁Ḫatti	-1919
▁Zarpan	-1920
▁quickly	-1921
▁everything	-1922
ha	-1923
ask	-1924
ean	-1925
ept	-1926
▁Su	-1927
iter	-1928
▁But	-1929
▁ris	-1930
▁wid	-1931
▁Šul	-1932
tered	-1933
▁Inner	-1934
▁makes	-1935
▁renov	-1936
▁prosper	-1937
▁official	-1938
▁bak	-1939
▁end	-1940
▁six	-1941
▁depos	-1942
ingerna	-1943
▁fright	-1944
▁seized	-1945
▁writing	-1946
pex	-1947
▁neck	-1948
▁colle	-1949
▁forever	-1950
▁temples	-1951
▁haruspex	-1952
▁installed	-1953
ned	-1954
▁ey	-1955
▁more	-1956
▁honey	-1957
▁mistress	-1958
▁Babylonia	-1959
▁sacrificial	-1960
unn	-1961
aged	-1962
ammu	-1963
▁Car	-1964
▁Tīl	-1965
▁jud	-1966
izier	-1967
▁appe	-1968
▁vict	-1969
▁doors	-1970
▁prais	-1971
▁camels	-1972
aba	-1973
▁One	-1974
▁det	-1975
fully	-1976
▁Tašm	-1977
upiter	-1978
▁horse	-1979
▁statue	-1980
▁plunder	-1981
▁restore	-1982
▁lordship	-1983
▁Apl	-1984
▁What	-1985
▁open	-1986
▁pour	-1987
▁prec	-1988
▁incre	-1989
▁rites	-1990
▁border	-1991
▁counted	-1992
▁Ashurbanipal	-1993
aint	-1994
▁...:	-1995
ndered	-1996
▁begin	-1997
ān	-1998
rus	-1999
▁Ša	-2000
chem	-2001
press	-2002
▁Nairi	-2003
▁going	-2004
chemish	-2005
▁regnal	-2006
▁Carchemish	-2007
▁settlements	-2008
ara	-2009
etu	-2010
enth	-2011
▁Nan	-2012
▁eter	-2013
▁added	-2014
▁rulers	-2015
▁things	-2016
▁conquer	-2017
▁distant	-2018
▁deposited	-2019
▁hung	-2020
▁trees	-2021
▁breaks	-2022
▁contract	-2023
▁substant	-2024
▁West	-2025
▁canal	-2026
▁gifts	-2027
▁twenty	-2028
▁substantial	-2029
▁DN	-2030
path	-2031
vers	-2032
▁int	-2033
argon	-2034
ouses	-2035
▁thir	-2036
▁filled	-2037
Let	-2038
not	-2039
hold	-2040
▁Uru	-2041
ither	-2042
▁rule	-2043
▁could	-2044
▁plain	-2045
▁Sargon	-2046
▁deliver	-2047
ūr	-2048
ula	-2049
▁sa	-2050
▁1/2	-2051
▁Nab	-2052
▁door	-2053
▁mass	-2054
▁razed	-2055
▁accept	-2056
uz	-2057
enus	-2058
iving	-2059
▁stood	-2060
naṣir	-2061
▁Lady	-2062
▁Mars	-2063
▁Then	-2064
▁port	-2065
▁exerc	-2066
▁lower	-2067
▁subdu	-2068
Bel	-2069
▁el	-2070
akin	-2071
duri	-2072
ough	-2073
irmed	-2074
▁sign	-2075
▁subm	-2076
▁weak	-2077
▁burnt	-2078
▁west	-2079
itious	-2080
▁coming	-2081
ingernail	-2082
▁disappear	-2083
▁propitious	-2084
hu	-2085
pri	-2086
▁af	-2087
▁too	-2088
▁half	-2089
▁rele	-2090
Marduk	-2091
▁Venus	-2092
▁citiz	-2093
▁created	-2094
▁Westland	-2095
aṣ	-2096
fer	-2097
iru	-2098
urs	-2099
▁Al	-2100
▁Ez	-2101
inces	-2102
▁Your	-2103
▁gift	-2104
▁charge	-2105
▁sanctu	-2106
nty	-2107
ues	-2108
bail	-2109
illi	-2110
less	-2111
▁dru	-2112
ignty	-2113
▁enge	-2114
▁gall	-2115
▁help	-2116
▁vine	-2117
▁blood	-2118
▁designate	-2119
▁engendered	-2120
▁sovereignty	-2121
oud	-2122
uck	-2123
aped	-2124
▁Why	-2125
▁aud	-2126
▁loc	-2127
umman	-2128
▁Nipp	-2129
▁bott	-2130
▁oath	-2131
litres	-2132
▁lives	-2133
▁vizier	-2134
▁proceed	-2135
ubmissive	-2136
▁audience	-2137
ukk	-2138
▁Ni	-2139
▁Ari	-2140
▁lib	-2141
ishri	-2142
▁disp	-2143
▁path	-2144
▁save	-2145
▁craft	-2146
▁Tishri	-2147
▁asking	-2148
▁assign	-2149
▁cannot	-2150
▁sacrifices	-2151
▁13	-2152
▁Mer	-2153
stand	-2154
▁Adar	-2155
▁dire	-2156
▁angry	-2157
▁service	-2158
▁captives	-2159
ren	-2160
šarri	-2161
▁gras	-2162
▁wild	-2163
▁wood	-2164
▁defic	-2165
▁stepp	-2166
▁litres	-2167
▁touches	-2168
▁Re	-2169
erce	-2170
▁norm	-2171
▁only	-2172
▁Manne	-2173
▁compl	-2174
▁doing	-2175
▁ascend	-2176
▁fierce	-2177
▁houses	-2178
▁greatly	-2179
▁abundance	-2180
▁performance	-2181
''	-2182
adan	-2183
adin	-2184
rink	-2185
▁Say	-2186
▁Kush	-2187
▁fash	-2188
▁radi	-2189
▁entru	-2190
▁stret	-2191
▁bright	-2192
▁beginning	-2193
kun	-2194
cour	-2195
▁Sam	-2196
▁bes	-2197
Šarru	-2198
▁Ditto	-2199
▁gives	-2200
▁Should	-2201
▁living	-2202
▁Teumman	-2203
▁increase	-2204
▁position	-2205
▁precious	-2206
gur	-2207
▁ut	-2208
ense	-2209
odach	-2210
▁horn	-2211
▁Nippur	-2212
▁bottom	-2213
▁opened	-2214
▁designs	-2215
▁pitched	-2216
,”	-2217
”:	-2218
▁40	-2219
▁wa	-2220
▁adv	-2221
▁lam	-2222
▁ser	-2223
ilani	-2224
▁kept	-2225
▁Chaldea	-2226
▁Merodach	-2227
▁mustered	-2228
▁11	-2229
gged	-2230
▁arri	-2231
▁cook	-2232
▁black	-2233
▁colossi	-2234
▁residing	-2235
▁goddesses	-2236
ida	-2237
bear	-2238
ield	-2239
▁"...	-2240
▁Šulmu	-2241
by	-2242
ašu	-2243
ead	-2244
end	-2245
pted	-2246
ures	-2247
▁lod	-2248
▁love	-2249
▁mind	-2250
▁normal	-2251
▁altered	-2252
▁forehead	-2253
▁Kal	-2254
▁cle	-2255
▁mer	-2256
▁anew	-2257
▁bound	-2258
▁cloud	-2259
▁eaten	-2260
▁fruit	-2261
▁towns	-2262
▁bearing	-2263
▁Muš	-2264
adder	-2265
uniaš	-2266
▁Kard	-2267
▁Ubru	-2268
▁eyes	-2269
▁assemb	-2270
▁steppe	-2271
▁subject	-2272
▁oracular	-2273
▁Karduniaš	-2274
”,	-2275
▁wis	-2276
▁hund	-2277
▁meat	-2278
▁plot	-2279
▁breast	-2280
▁cultiv	-2281
▁Remanni	-2282
▁Arameans	-2283
▁complaint	-2284
▁entrusted	-2285
ka	-2286
ṭu	-2287
apla	-2288
cher	-2289
ream	-2290
▁Arr	-2291
▁lie	-2292
orter	-2293
▁Urdu	-2294
▁bask	-2295
▁cens	-2296
▁hero	-2297
▁vari	-2298
▁carry	-2299
▁third	-2300
▁orchards	-2301
,"	-2302
▁dif	-2303
▁corn	-2304
▁boats	-2305
▁lodges	-2306
▁rugged	-2307
▁hundred	-2308
▁anointed	-2309
▁favorite	-2310
▁strength	-2311
▁previously	-2312
nk	-2313
ns	-2314
rew	-2315
šir	-2316
ison	-2317
▁aid	-2318
▁beh	-2319
▁ori	-2320
▁sat	-2321
▁sit	-2322
▁Šamš	-2323
▁decis	-2324
▁course	-2325
▁ph	-2326
ical	-2327
read	-2328
▁Med	-2329
▁corps	-2330
▁making	-2331
standing	-2332
▁beloved	-2333
▁decreed	-2334
▁station	-2335
▁deficient	-2336
ms	-2337
anna	-2338
ways	-2339
▁Lower	-2340
▁cattle	-2341
▁favour	-2342
▁length	-2343
▁nether	-2344
▁origin	-2345
!”	-2346
zi	-2347
der	-2348
assu	-2349
▁His	-2350
oured	-2351
stone	-2352
▁bird	-2353
▁shin	-2354
▁drunk	-2355
▁times	-2356
▁bladder	-2357
ḫa	-2358
rag	-2359
▁50	-2360
atic	-2361
▁cur	-2362
▁Uruk	-2363
▁merch	-2364
▁thres	-2365
▁archer	-2366
▁ground	-2367
▁netherworld	-2368
ṣu	-2369
abi	-2370
dom	-2371
▁Ul	-2372
cess	-2373
▁fif	-2374
▁turn	-2375
▁above	-2376
▁upper	-2377
▁perfect	-2378
▁touched	-2379
▁splendid	-2380
umu	-2381
val	-2382
▁IV	-2383
▁dy	-2384
ised	-2385
most	-2386
šumi	-2387
▁ill	-2388
ammuz	-2389
ility	-2390
▁crim	-2391
▁drink	-2392
▁flour	-2393
▁manag	-2394
▁Tammuz	-2395
▁kissed	-2396
▁ascended	-2397
▁submitted	-2398
▁constructed	-2399
▁formulation	-2400
col	-2401
uge	-2402
▁Teb	-2403
▁why	-2404
▁inde	-2405
▁Ezida	-2406
▁Šamšī	-2407
abaster	-2408
▁Ešarra	-2409
▁Shebat	-2410
▁decares	-2411
▁frightened	-2412
▁18	-2413
▁VI	-2414
used	-2415
▁esc	-2416
▁gro	-2417
▁Ḫum	-2418
hered	-2419
▁last	-2420
▁phys	-2421
father	-2422
▁clean	-2423
▁forts	-2424
▁magni	-2425
▁hostile	-2426
▁finished	-2427
▁descendant	-2428
▁Aḫ	-2429
aled	-2430
chie	-2431
lath	-2432
raid	-2433
▁arr	-2434
▁sin	-2435
▁clay	-2436
▁food	-2437
▁site	-2438
ileser	-2439
selves	-2440
ulated	-2441
▁.....	-2442
▁loaves	-2443
▁matter	-2444
▁smaller	-2445
alliṭ	-2446
▁achie	-2447
▁stars	-2448
▁straw	-2449
▁trust	-2450
▁afraid	-2451
▁single	-2452
▁Tiglath	-2453
▁princes	-2454
▁citizens	-2455
▁rebellion	-2456
You	-2457
ala	-2458
▁lin	-2459
▁new	-2460
manni	-2461
ority	-2462
▁auth	-2463
▁lung	-2464
▁mult	-2465
▁soon	-2466
ypress	-2467
▁image	-2468
▁appoint	-2469
▁eunuchs	-2470
▁thereby	-2471
▁commands	-2472
act	-2473
oun	-2474
▁Kar	-2475
▁mus	-2476
aches	-2477
▁care	-2478
▁holy	-2479
▁ruin	-2480
▁wind	-2481
umbled	-2482
▁names	-2483
▁walls	-2484
▁anoint	-2485
▁weapon	-2486
▁provides	-2487
▁Babylonians	-2488
gs	-2489
orc	-2490
umm	-2491
▁Ig	-2492
▁Ki	-2493
▁iv	-2494
▁Dūr	-2495
▁neg	-2496
▁find	-2497
▁infl	-2498
▁indeed	-2499
▁corpses	-2500
▁ordered	-2501
▁variant	-2502
▁radiance	-2503
ba	-2504
ḫul	-2505
▁Le	-2506
▁obs	-2507
▁Ḫar	-2508
▁dark	-2509
▁fast	-2510
▁death	-2511
▁ivory	-2512
▁outer	-2513
▁split	-2514
▁diffic	-2515
▁prayer	-2516
▁terrace	-2517
▁dwelling	-2518
▁foremost	-2519
▁authority	-2520
▁devastated	-2521
agg	-2522
rat	-2523
▁22	-2524
▁Li	-2525
akku	-2526
body	-2527
ific	-2528
oted	-2529
▁Šub	-2530
nadin	-2531
rines	-2532
▁Elul	-2533
▁sour	-2534
▁Šarr	-2535
▁capit	-2536
▁commanded	-2537
▁fashioned	-2538
',	-2539
,'	-2540
qa	-2541
xt	-2542
hing	-2543
▁get	-2544
▁mor	-2545
▁ran	-2546
▁Gamb	-2547
▁exem	-2548
▁child	-2549
▁includ	-2550
▁overth	-2551
▁jumbled	-2552
▁shrines	-2553
▁messengers	-2554
▁insubmissive	-2555
jo	-2556
bēl	-2557
ene	-2558
ses	-2559
urt	-2560
agan	-2561
akes	-2562
ured	-2563
yrus	-2564
zeru	-2565
▁Sub	-2566
▁age	-2567
ammar	-2568
▁east	-2569
▁hill	-2570
▁roof	-2571
ficent	-2572
▁asked	-2573
▁cause	-2574
▁decor	-2575
▁super	-2576
▁behind	-2577
ccession	-2578
▁centers	-2579
▁warriors	-2580
▁protection	-2581
ama	-2582
ann	-2583
kkal	-2584
▁200	-2585
▁elev	-2586
▁lion	-2587
▁term	-2588
bearer	-2589
▁Those	-2590
▁Inurta	-2591
▁victor	-2592
▁capital	-2593
▁original	-2594
▁treasurer	-2595
▁descendants	-2596
▁proceedings	-2597
▁sanctuaries	-2598
rd	-2599
lic	-2600
▁mix	-2601
immer	-2602
tyard	-2603
icated	-2604
uranni	-2605
▁Arrap	-2606
▁cover	-2607
▁force	-2608
▁leave	-2609
▁never	-2610
pileser	-2611
▁Amurru	-2612
entation	-2613
▁Urarṭian	-2614
▁confirmed	-2615
▁stationed	-2616
▁underworld	-2617
iša	-2618
ubuš	-2619
utha	-2620
▁run	-2621
ainer	-2622
manus	-2623
▁cuts	-2624
▁five	-2625
▁foes	-2626
ructure	-2627
▁Amanus	-2628
▁Tammar	-2629
▁hearts	-2630
▁archers	-2631
▁cypress	-2632
▁message	-2633
▁province	-2634
▁presented	-2635
ior	-2636
una	-2637
▁25	-2638
▁Aš	-2639
▁Nin	-2640
▁box	-2641
▁yet	-2642
▁Gula	-2643
▁rejo	-2644
ctions	-2645
ipment	-2646
▁Cutha	-2647
▁bulls	-2648
▁gladly	-2649
▁height	-2650
▁source	-2651
▁eternal	-2652
▁heavens	-2653
▁manager	-2654
▁pleasure	-2655
▁magnificent	-2656
▁understanding	-2657
esh	-2658
▁Ne	-2659
▁em	-2660
iful	-2661
▁Abi	-2662
▁gat	-2663
▁Great	-2664
▁reach	-2665
▁viney	-2666
▁family	-2667
▁fought	-2668
▁passed	-2669
▁talent	-2670
▁gathered	-2671
▁alabaster	-2672
abb	-2673
asc	-2674
asî	-2675
irc	-2676
▁Lu	-2677
▁Tu	-2678
▁Sil	-2679
▁swe	-2680
▁tin	-2681
▁...?	-2682
▁fine	-2683
▁baked	-2684
▁forth	-2685
▁grand	-2686
▁Šumma	-2687
▁Nikkal	-2688
▁having	-2689
▁remain	-2690
▁sealed	-2691
▁Šarrat	-2692
lew	-2693
ases	-2694
lier	-2695
with	-2696
iškun	-2697
▁Upper	-2698
▁exorc	-2699
▁ruins	-2700
▁herald	-2701
▁massac	-2702
▁Ḫumban	-2703
▁witness	-2704
▁chariotry	-2705
▁courtyard	-2706
nā	-2707
▁Pu	-2708
▁Sc	-2709
then	-2710
▁Kaš	-2711
▁spent	-2712
▁Damasc	-2713
emuranni	-2714
▁"......	-2715
▁Tašmetu	-2716
▁household	-2717
oor	-2718
xed	-2719
hest	-2720
mark	-2721
oles	-2722
▁Mel	-2723
▁fig	-2724
▁obe	-2725
▁pap	-2726
house	-2727
orted	-2728
▁repl	-2729
▁Belet	-2730
▁Medes	-2731
▁bowed	-2732
▁loves	-2733
▁mercy	-2734
▁quest	-2735
▁spans	-2736
▁Urarṭu	-2737
▁brilli	-2738
▁gardens	-2739
ls	-2740
den	-2741
lar	-2742
▁La	-2743
ival	-2744
▁Ban	-2745
▁Kis	-2746
▁Sid	-2747
▁par	-2748
▁xth	-2749
unnak	-2750
▁fate	-2751
▁true	-2752
▁......?	-2753
▁reveres	-2754
▁exorcist	-2755
▁released	-2756
▁including	-2757
hab	-2758
uli	-2759
artu	-2760
unip	-2761
▁occ	-2762
▁sky	-2763
chief	-2764
▁Sipp	-2765
▁acts	-2766
▁inner	-2767
▁named	-2768
▁stable	-2769
▁Anunnak	-2770
▁attentive	-2771
▁decorated	-2772
▁equipment	-2773
▁fortresses	-2774
fty	-2775
▁ce	-2776
oves	-2777
ship	-2778
▁Tar	-2779
▁bad	-2780
▁bag	-2781
▁ban	-2782
offer	-2783
▁hall	-2784
▁none	-2785
▁Sidon	-2786
▁exper	-2787
▁lions	-2788
▁censer	-2789
▁praise	-2790
▁protect	-2791
▁libation	-2792
▁overthrow	-2793
qq	-2794
alu	-2795
usu	-2796
▁17	-2797
▁PN	-2798
▁Gur	-2799
▁inv	-2800
▁room	-2801
▁below	-2802
▁close	-2803
▁inhab	-2804
▁mixed	-2805
▁Sippar	-2806
▁nobody	-2807
▁shekel	-2808
▁granted	-2809
▁papyrus	-2810
▁reaches	-2811
lak	-2812
rows	-2813
šezib	-2814
▁circ	-2815
▁prep	-2816
▁eight	-2817
▁rival	-2818
▁desert	-2819
▁passes	-2820
▁justice	-2821
▁subdued	-2822
▁Succession	-2823
He	-2824
idu	-2825
yre	-2826
bone	-2827
agues	-2828
▁Does	-2829
▁arom	-2830
▁coils	-2831
▁faces	-2832
▁flesh	-2833
▁sweet	-2834
▁trans	-2835
▁firmly	-2836
▁blocked	-2837
▁massacred	-2838
aut	-2839
aza	-2840
gar	-2841
beli	-2842
face	-2843
ukīn	-2844
wise	-2845
▁Ahi	-2846
▁Aya	-2847
▁Der	-2848
▁got	-2849
▁past	-2850
▁read	-2851
▁Arabs	-2852
▁colon	-2853
▁heads	-2854
▁mayor	-2855
fection	-2856
▁daises	-2857
▁destin	-2858
▁arrived	-2859
▁aromatic	-2860
▁cupbearer	-2861
▁difficult	-2862
▁threshing	-2863
min	-2864
▁2-	-2865
last	-2866
▁mil	-2867
▁Mari	-2868
Harran	-2869
▁seize	-2870
▁taxes	-2871
remanni	-2872
▁fourth	-2873
▁master	-2874
▁morning	-2875
▁warrior	-2876
▁straight	-2877
▁Zarpanitu	-2878
▁construction	-2879
ds	-2880
og	-2881
rē	-2882
ows	-2883
▁Laq	-2884
▁dug	-2885
atial	-2886
litre	-2887
▁comp	-2888
▁salt	-2889
uniper	-2890
▁supre	-2891
lasting	-2892
station	-2893
▁looked	-2894
▁rememb	-2895
▁continu	-2896
▁forward	-2897
▁surface	-2898
▁gardener	-2899
▁attention	-2900
for	-2901
xes	-2902
ains	-2903
here	-2904
▁Gil	-2905
▁dra	-2906
lešir	-2907
▁abod	-2908
▁dead	-2909
▁stip	-2910
▁Tebet	-2911
▁alone	-2912
▁swear	-2913
▁teams	-2914
ukkannu	-2915
▁contro	-2916
▁assigned	-2917
▁fighting	-2918
▁palatial	-2919
▁performs	-2920
▁musukkannu	-2921
▁stipulated	-2922
ble	-2923
iti	-2924
▁28	-2925
iced	-2926
ines	-2927
wers	-2928
▁Itu	-2929
▁Kār	-2930
▁ele	-2931
▁jar	-2932
▁saf	-2933
▁Thus	-2934
▁Tyre	-2935
▁grant	-2936
▁heavy	-2937
▁judge	-2938
▁Harran	-2939
▁encour	-2940
▁friend	-2941
▁planet	-2942
▁refined	-2943
▁slaught	-2944
Ba	-2945
cep	-2946
ibi	-2947
amaš	-2948
taku	-2949
iqiša	-2950
▁else	-2951
▁lies	-2952
▁scep	-2953
ullanu	-2954
▁linen	-2955
▁numer	-2956
▁Cimmer	-2957
▁Urtaku	-2958
▁inform	-2959
▁earlier	-2960
▁grasped	-2961
▁scepter	-2962
ification	-2963
▁elevated	-2964
▁numerous	-2965
▁Tammarītu	-2966
ems	-2967
▁Ba	-2968
▁No	-2969
ears	-2970
ilki	-2971
seah	-2972
▁Kum	-2973
▁ded	-2974
banon	-2975
ching	-2976
ement	-2977
rance	-2978
▁used	-2979
▁images	-2980
Šarruken	-2981
▁Arrapha	-2982
▁complete	-2983
▁pleasing	-2984
gū	-2985
ahi	-2986
ote	-2987
▁2,	-2988
agon	-2989
aily	-2990
rēša	-2991
▁Ḫam	-2992
iggur	-2993
▁twel	-2994
▁eleph	-2995
▁rises	-2996
▁serve	-2997
▁dispat	-2998
▁preced	-2999
▁delivered	-3000
pa	-3001
qi	-3002
ada	-3003
▁Ak	-3004
▁Id	-3005
▁Ir	-3006
▁ap	-3007
ades	-3008
ters	-3009
▁Qur	-3010
▁bit	-3011
▁dim	-3012
▁burn	-3013
▁sets	-3014
▁...."	-3015
▁Kiṣir	-3016
▁stead	-3017
▁brings	-3018
▁singers	-3019
▁supreme	-3020
▁trusted	-3021
▁merchant	-3022
▁provided	-3023
▁restored	-3024
gan	-3025
wes	-3026
▁21	-3027
igaš	-3028
osen	-3029
▁Pro	-3030
▁cho	-3031
▁eld	-3032
azuli	-3033
▁disc	-3034
▁curse	-3035
baladan	-3036
▁inhabit	-3037
▁rebuild	-3038
▁terrain	-3039
▁preceded	-3040
▁sections	-3041
▁Ummanigaš	-3042
▁purification	-3043
Ar	-3044
ʾ,	-3045
mor	-3046
▁šē	-3047
akīn	-3048
bani	-3049
gate	-3050
sued	-3051
▁Ḫab	-3052
cause	-3053
▁...!	-3054
▁arms	-3055
▁trim	-3056
ubuški	-3057
▁lapis	-3058
▁prison	-3059
▁terror	-3060
▁allowed	-3061
▁evening	-3062
▁fathers	-3063
▁subjects	-3064
▁brilliance	-3065
hi	-3066
adî	-3067
ury	-3068
ably	-3069
appa	-3070
iant	-3071
▁Dun	-3072
▁Kur	-3073
▁dem	-3074
ating	-3075
ister	-3076
▁clot	-3077
▁1,000	-3078
▁Kalḫu	-3079
▁crafts	-3080
▁crimin	-3081
▁famine	-3082
▁reconc	-3083
▁fastened	-3084
▁Zarpanītu	-3085
Am	-3086
lo	-3087
ots	-3088
irth	-3089
▁ses	-3090
▁tri	-3091
erous	-3092
▁Laqû	-3093
▁Urad	-3094
▁sele	-3095
▁stru	-3096
▁Their	-3097
▁birth	-3098
▁sesame	-3099
▁ziggur	-3100
▁planted	-3101
▁success	-3102
▁tablets	-3103
aṭ	-3104
rī	-3105
lig	-3106
nat	-3107
āri	-3108
ēnu	-3109
▁26	-3110
▁Ek	-3111
aplu	-3112
arqa	-3113
ayed	-3114
ests	-3115
oken	-3116
▁Sag	-3117
▁lab	-3118
▁able	-3119
▁duck	-3120
▁daily	-3121
▁combat	-3122
▁nobles	-3123
▁singer	-3124
▁regions	-3125
▁officials	-3126
▁fingernail	-3127
ubu	-3128
▁23	-3129
▁29	-3130
▁eb	-3131
apon	-3132
dini	-3133
igal	-3134
rees	-3135
▁How	-3136
▁Sun	-3137
▁bal	-3138
ative	-3139
Šamaš	-3140
▁Balt	-3141
▁Gilz	-3142
▁both	-3143
▁forg	-3144
▁meas	-3145
▁seat	-3146
▁text	-3147
▁agree	-3148
▁north	-3149
▁chosen	-3150
▁either	-3151
▁lazuli	-3152
▁statues	-3153
▁herewith	-3154
▁rebelled	-3155
▁themselves	-3156
iḫ	-3157
aku	-3158
api	-3159
idm	-3160
▁Im	-3161
beer	-3162
ting	-3163
▁Kan	-3164
▁Que	-3165
▁und	-3166
iless	-3167
▁Ning	-3168
▁main	-3169
▁Dagan	-3170
▁colum	-3171
▁ebony	-3172
▁reeds	-3173
▁seven	-3174
uballiṭ	-3175
▁circum	-3176
▁dwells	-3177
▁erases	-3178
▁spoken	-3179
▁weight	-3180
▁courses	-3181
▁trainer	-3182
▁........	-3183
▁Damascus	-3184
▁exercise	-3185
▁collected	-3186
▁merciless	-3187
▁forefather	-3188
▁inhabitants	-3189
ēr	-3190
fav	-3191
hin	-3192
▁Da	-3193
ized	-3194
nuri	-3195
usur	-3196
▁Mad	-3197
▁Tah	-3198
▁hon	-3199
▁hum	-3200
▁..."	-3201
▁coll	-3202
▁drag	-3203
orable	-3204
▁moved	-3205
osition	-3206
ruction	-3207
▁arable	-3208
▁attend	-3209
▁gained	-3210
▁remote	-3211
▁Lebanon	-3212
▁boxwood	-3213
▁resides	-3214
▁valiant	-3215
▁committed	-3216
▁conqueror	-3217
▁encouraged	-3218
▁everlasting	-3219
En	-3220
bo	-3221
ṣi	-3222
īgū	-3223
▁ve	-3224
aria	-3225
lord	-3226
▁Kud	-3227
▁big	-3228
▁clo	-3229
▁lev	-3230
▁vic	-3231
House	-3232
aging	-3233
ances	-3234
▁Urda	-3235
▁resp	-3236
▁wish	-3237
▁produ	-3238
▁shore	-3239
▁hunger	-3240
▁remove	-3241
▁spring	-3242
▁Because	-3243
▁columns	-3244
▁interpre	-3245
▁wherever	-3246
▁dedicated	-3247
If	-3248
▁gu	-3249
orpi	-3250
qqin	-3251
work	-3252
▁pun	-3253
stead	-3254
▁pull	-3255
▁Šeru	-3256
orpius	-3257
taqqin	-3258
▁Tabal	-3259
▁takes	-3260
▁anyone	-3261
▁exempt	-3262
▁leagues	-3263
▁mounted	-3264
▁respect	-3265
▁Scorpius	-3266
▁remember	-3267
▁Fingernail	-3268
▁opposition	-3269
▁lamentation	-3270
'.	-3271
ephe	-3272
▁300	-3273
▁Bir	-3274
▁Par	-3275
▁deb	-3276
Adini	-3277
▁ones	-3278
▁prom	-3279
itting	-3280
rement	-3281
urther	-3282
▁leads	-3283
▁nephe	-3284
▁rains	-3285
▁secre	-3286
▁storm	-3287
▁thous	-3288
▁Baltil	-3289
▁Before	-3290
▁golden	-3291
▁appropri	-3292
▁attacked	-3293
▁following	-3294
▁Afterwards	-3295
▁acceptable	-3296
▁accordance	-3297
uḫ	-3298
ape	-3299
ays	-3300
eri	-3301
usa	-3302
▁Ind	-3303
▁Sat	-3304
▁Sim	-3305
▁Like	-3306
▁VIII	-3307
▁lips	-3308
▁mars	-3309
▁ment	-3310
▁Igīgū	-3311
▁herds	-3312
▁multi	-3313
▁always	-3314
▁felled	-3315
▁region	-3316
▁sought	-3317
ervation	-3318
▁cleared	-3319
▁shining	-3320
▁messages	-3321
▁strengthen	-3322
Bal	-3323
May	-3324
ern	-3325
gil	-3326
par	-3327
▁ca	-3328
aces	-3329
adow	-3330
idri	-3331
rine	-3332
▁Eri	-3333
▁cri	-3334
Enlil	-3335
ursag	-3336
▁Arik	-3337
▁Merc	-3338
▁rein	-3339
iously	-3340
taklak	-3341
▁While	-3342
▁exped	-3343
▁slabs	-3344
colored	-3345
▁Aplaya	-3346
▁desire	-3347
▁safely	-3348
▁seated	-3349
▁towers	-3350
▁Esaggil	-3351
▁Subartu	-3352
▁reached	-3353
▁scatter	-3354
▁powerful	-3355
▁question	-3356
▁destruction	-3357
dīn	-3358
imm	-3359
ēri	-3360
ētu	-3361
▁Of	-3362
▁sn	-3363
ices	-3364
▁Han	-3365
▁pop	-3366
ready	-3367
▁stat	-3368
larged	-3369
▁still	-3370
▁widen	-3371
▁keeper	-3372
▁shrine	-3373
▁thirty	-3374
▁Instead	-3375
▁Mercury	-3376
▁addition	-3377
▁decision	-3378
▁enlarged	-3379
▁establish	-3380
In	-3381
aff	-3382
udu	-3383
van	-3384
▁19	-3385
▁60	-3386
▁ša	-3387
amua	-3388
aven	-3389
muḫu	-3390
▁doc	-3391
▁fog	-3392
▁gre	-3393
▁hig	-3394
▁kid	-3395
▁low	-3396
▁Kakk	-3397
▁call	-3398
▁dang	-3399
▁fest	-3400
▁show	-3401
▁These	-3402
▁kinds	-3403
▁lofty	-3404
▁raise	-3405
▁shine	-3406
ubuškia	-3407
▁basket	-3408
▁enters	-3409
▁rising	-3410
▁twelve	-3411
▁waters	-3412
▁Gambulu	-3413
▁reinfor	-3414
▁removes	-3415
▁thousand	-3416
▁expedition	-3417
pu	-3418
asi	-3419
get	-3420
iew	-3421
ran	-3422
▁64	-3423
▁St	-3424
heck	-3425
riba	-3426
▁Ple	-3427
▁Sal	-3428
icted	-3429
igate	-3430
iring	-3431
lamur	-3432
▁bags	-3433
▁flow	-3434
▁free	-3435
▁held	-3436
▁tail	-3437
▁team	-3438
atures	-3439
▁Illil	-3440
▁pious	-3441
▁Šerua	-3442
chesvan	-3443
olished	-3444
▁Saturn	-3445
▁facing	-3446
▁Gilzānu	-3447
▁covered	-3448
▁nothing	-3449
▁Ummanald	-3450
▁features	-3451
▁vineyard	-3452
▁Marchesvan	-3453
50	-3454
še	-3455
his	-3456
riv	-3457
▁Me	-3458
ding	-3459
▁Hab	-3460
▁Raš	-3461
▁awe	-3462
▁bef	-3463
ashed	-3464
▁Abdi	-3465
▁guil	-3466
▁lamb	-3467
▁reve	-3468
▁Ḫind	-3469
ructed	-3470
▁Kanun	-3471
▁Silim	-3472
▁horns	-3473
▁flagon	-3474
▁giving	-3475
▁replic	-3476
▁reside	-3477
▁wishes	-3478
▁Taharqa	-3479
▁Assyrians	-3480
▁Cimmerians	-3481
br	-3482
met	-3483
āra	-3484
āru	-3485
▁Az	-3486
aved	-3487
king	-3488
pped	-3489
▁Hal	-3490
▁Its	-3491
▁Til	-3492
▁aff	-3493
▁cop	-3494
itary	-3495
lands	-3496
▁annu	-3497
▁fish	-3498
▁pick	-3499
▁rise	-3500
▁wise	-3501
headed	-3502
hinxes	-3503
incial	-3504
weapon	-3505
▁Qurdi	-3506
▁insur	-3507
▁litre	-3508
▁Kislev	-3509
▁caused	-3510
▁hectare	-3511
▁receive	-3512
▁belonged	-3513
▁confined	-3514
▁military	-3515
▁physical	-3516
▁sphinxes	-3517
▁dangerous	-3518
▁provincial	-3519
dî	-3520
iši	-3521
kaš	-3522
āti	-3523
šši	-3524
▁24	-3525
▁Ch	-3526
▁Em	-3527
ault	-3528
itti	-3529
▁Kat	-3530
▁Mut	-3531
▁squ	-3532
ables	-3533
ently	-3534
nādin	-3535
quire	-3536
▁cass	-3537
▁cell	-3538
▁line	-3539
▁poin	-3540
▁thin	-3541
ainers	-3542
idmuri	-3543
iduous	-3544
stream	-3545
teenth	-3546
▁store	-3547
▁porter	-3548
▁poured	-3549
▁wooden	-3550
▁already	-3551
▁baskets	-3552
▁carries	-3553
▁inspect	-3554
▁orchard	-3555
▁destroys	-3556
▁elephant	-3557
▁portions	-3558
▁splendor	-3559
▁weakened	-3560
▁assiduous	-3561
wa	-3562
aim	-3563
erm	-3564
ify	-3565
lip	-3566
qar	-3567
raz	-3568
ssu	-3569
▁Tw	-3570
deem	-3571
hood	-3572
long	-3573
▁Raṣ	-3574
▁tor	-3575
inate	-3576
thood	-3577
urbed	-3578
▁Lord	-3579
▁garr	-3580
▁safe	-3581
▁Eanna	-3582
▁accom	-3583
▁array	-3584
▁aside	-3585
▁extre	-3586
▁halls	-3587
▁hills	-3588
▁recog	-3589
▁revol	-3590
▁skill	-3591
▁thund	-3592
▁extend	-3593
▁office	-3594
▁redeem	-3595
▁strive	-3596
▁ancient	-3597
▁harness	-3598
▁highest	-3599
▁provide	-3600
▁bringing	-3601
▁shoulder	-3602
▁inflicted	-3603
▁interpret	-3604
gi	-3605
”.	-3606
ali	-3607
eps	-3608
hil	-3609
ini	-3610
isu	-3611
kku	-3612
ria	-3613
ume	-3614
▁So	-3615
dari	-3616
umen	-3617
▁Nam	-3618
▁emb	-3619
▁exp	-3620
iades	-3621
▁Ekur	-3622
▁coun	-3623
▁dele	-3624
▁fill	-3625
▁priv	-3626
Arbail	-3627
▁Ashur	-3628
▁admin	-3629
▁bowls	-3630
▁major	-3631
▁occur	-3632
▁Balasî	-3633
▁broken	-3634
▁casser	-3635
▁direct	-3636
▁others	-3637
▁thirst	-3638
▁Kushite	-3639
▁Tašmētu	-3640
▁foreign	-3641
▁juniper	-3642
▁reconst	-3643
favorable	-3644
▁Pleiades	-3645
▁renovate	-3646
▁villages	-3647
▁favorably	-3648
ūa	-3649
bes	-3650
ime	-3651
kin	-3652
▁27	-3653
idus	-3654
ittu	-3655
keep	-3656
rānu	-3657
▁Can	-3658
▁Guz	-3659
▁Zak	-3660
▁lot	-3661
▁sev	-3662
arsip	-3663
šakin	-3664
▁most	-3665
▁wage	-3666
onidus	-3667
▁Yakin	-3668
▁abode	-3669
▁bands	-3670
▁floor	-3671
▁holds	-3672
▁pries	-3673
▁unriv	-3674
▁width	-3675
attened	-3676
rection	-3677
▁During	-3678
▁punish	-3679
▁Elamite	-3680
▁conclud	-3681
▁pursued	-3682
▁assembly	-3683
▁distance	-3684
▁treasury	-3685
▁craftsmen	-3686
▁decisions	-3687
▁lightning	-3688
▁casseroles	-3689
▁population	-3690
▁priesthood	-3691
▁stretching	-3692
▁unrivalled	-3693
▁insurrection	-3694
si	-3695
šû	-3696
ize	-3697
▁av	-3698
osts	-3699
▁New	-3700
▁Pal	-3701
▁bus	-3702
ising	-3703
▁Anat	-3704
pected	-3705
▁equal	-3706
▁stele	-3707
▁veget	-3708
cession	-3709
▁longer	-3710
▁struck	-3711
▁bitumen	-3712
▁children	-3713
▁Nabonidus	-3714
▁impressed	-3715
▁dispatched	-3716
▁Ummanaldašu	-3717
We	-3718
ii	-3719
kal	-3720
omm	-3721
oot	-3722
...;	-3723
They	-3724
fast	-3725
▁Bar	-3726
▁Zar	-3727
▁tra	-3728
▁Šar	-3729
arant	-3730
uspic	-3731
▁corv	-3732
▁prog	-3733
▁rank	-3734
▁suit	-3735
ahhešu	-3736
inanni	-3737
▁greet	-3738
▁range	-3739
▁Ningal	-3740
▁device	-3741
▁wisdom	-3742
▁Further	-3743
▁capture	-3744
▁mention	-3745
▁nephews	-3746
▁respons	-3747
▁victory	-3748
increment	-3749
uspicious	-3750
▁Anunnakū	-3751
▁Kanunayu	-3752
▁Manneans	-3753
▁likewise	-3754
▁aromatics	-3755
▁reconstructed	-3756
uh	-3757
wh	-3758
arm	-3759
tly	-3760
▁Eḫ	-3761
lict	-3762
rain	-3763
ying	-3764
▁aug	-3765
▁dog	-3766
▁use	-3767
▁Ḫal	-3768
olent	-3769
▁Dann	-3770
▁bene	-3771
▁fett	-3772
▁maid	-3773
▁want	-3774
▁Aramu	-3775
▁besie	-3776
▁birds	-3777
▁broad	-3778
▁conce	-3779
▁fixed	-3780
▁twice	-3781
Baladan	-3782
▁Dunānu	-3783
▁Mannea	-3784
▁Nanaya	-3785
▁guilty	-3786
▁manner	-3787
▁raging	-3788
▁sinned	-3789
▁Raṣappa	-3790
▁assault	-3791
▁capable	-3792
▁fetters	-3793
▁incense	-3794
▁outside	-3795
▁instruct	-3796
▁districts	-3797
▁scattered	-3798
▁steadfast	-3799
▁commanders	-3800
▁interpretation	-3801
?”	-3802
alû	-3803
bow	-3804
fts	-3805
▁Iz	-3806
What	-3807
apli	-3808
emor	-3809
ling	-3810
▁Day	-3811
▁Nag	-3812
agons	-3813
asing	-3814
bread	-3815
▁Kull	-3816
▁boat	-3817
▁rams	-3818
▁summ	-3819
▁upro	-3820
kurkur	-3821
▁Aḫunu	-3822
▁cella	-3823
▁etern	-3824
▁pours	-3825
▁utter	-3826
▁center	-3827
▁escape	-3828
▁extent	-3829
▁......"	-3830
▁achieve	-3831
▁advance	-3832
▁privile	-3833
▁rituals	-3834
▁Chaldeans	-3835
ux	-3836
asu	-3837
▁po	-3838
adel	-3839
▁Abu	-3840
▁Did	-3841
▁Ham	-3842
▁Sir	-3843
▁fur	-3844
▁pas	-3845
imals	-3846
▁awes	-3847
▁died	-3848
▁once	-3849
▁tall	-3850
ensils	-3851
▁emiss	-3852
▁ruled	-3853
▁sends	-3854
▁staff	-3855
▁Proper	-3856
▁Zababa	-3857
▁appeal	-3858
▁elders	-3859
▁builder	-3860
▁counsel	-3861
▁recruit	-3862
▁staying	-3863
▁waiting	-3864
▁document	-3865
▁structure	-3866
▁cultivation	-3867
alm	-3868
joy	-3869
psû	-3870
zuh	-3871
ēšu	-3872
▁Un	-3873
▁ak	-3874
hand	-3875
oned	-3876
ḫalt	-3877
▁Lab	-3878
▁Reg	-3879
▁wal	-3880
ander	-3881
arted	-3882
pread	-3883
▁Atar	-3884
▁Kish	-3885
▁arre	-3886
▁draw	-3887
▁mood	-3888
▁quay	-3889
▁situ	-3890
▁Assur	-3891
▁Ellip	-3892
▁Where	-3893
▁enjoy	-3894
▁homer	-3895
▁loyal	-3896
▁signs	-3897
▁slave	-3898
▁south	-3899
▁wears	-3900
▁amount	-3901
▁handed	-3902
▁neglig	-3903
▁plenty	-3904
▁spread	-3905
▁wagons	-3906
offering	-3907
▁escaped	-3908
▁instead	-3909
▁superst	-3910
▁hostages	-3911
▁utensils	-3912
▁slaughtered	-3913
▁strengthened	-3914
ua	-3915
dān	-3916
une	-3917
ūru	-3918
▁Up	-3919
mati	-3920
mith	-3921
rise	-3922
ross	-3923
ukku	-3924
▁Ant	-3925
▁Gab	-3926
▁art	-3927
▁dro	-3928
ašmaš	-3929
olesc	-3930
▁heed	-3931
▁judg	-3932
▁peak	-3933
▁sage	-3934
▁tram	-3935
▁tree	-3936
isance	-3937
nerari	-3938
zuhina	-3939
▁deems	-3940
▁dream	-3941
▁threw	-3942
ušallim	-3943
▁attain	-3944
▁concer	-3945
▁cooked	-3946
▁decree	-3947
▁determ	-3948
▁floods	-3949
▁labour	-3950
▁prayed	-3951
▁roofed	-3952
▁status	-3953
▁adolesc	-3954
▁borders	-3955
▁besieged	-3956
▁eternity	-3957
▁priestly	-3958
▁assembled	-3959
▁obeisance	-3960
▁witnesses	-3961
▁ziggurrat	-3962
▁procession	-3963
▁reinforced	-3964
▁superstructure	-3965
00,	-3966
ilī	-3967
uti	-3968
zar	-3969
āte	-3970
▁ol	-3971
alla	-3972
ccia	-3973
eroy	-3974
isse	-3975
šarr	-3976
▁Dil	-3977
▁Sar	-3978
▁erš	-3979
▁imm	-3980
▁sch	-3981
balaṭ	-3982
▁Gods	-3983
▁heir	-3984
▁miss	-3985
▁reed	-3986
▁ture	-3987
▁chant	-3988
▁dates	-3989
▁mound	-3990
▁necks	-3991
▁sharp	-3992
▁devour	-3993
▁locust	-3994
▁meadow	-3995
▁undist	-3996
▁......:	-3997
▁greater	-3998
▁secured	-3999
▁supplic	-4000
▁thereon	-4001
▁viceroy	-4002
▁achieved	-4003
▁entrance	-4004
▁interior	-4005
▁standing	-4006
▁highlands	-4007
▁auspicious	-4008
▁appropriate	-4009
▁undisturbed	-4010
It	-4011
iṣ	-4012
aḫḫ	-4013
liš	-4014
lum	-4015
nel	-4016
zib	-4017
▁GN	-4018
▁Sa	-4019
duru	-4020
rect	-4021
▁Lah	-4022
▁dry	-4023
▁ful	-4024
▁vir	-4025
▁Šep	-4026
Yakīn	-4027
board	-4028
ruits	-4029
▁Bull	-4030
▁Zeru	-4031
▁bond	-4032
▁date	-4033
Barsip	-4034
▁beaut	-4035
▁Arbail	-4036
▁courti	-4037
▁provis	-4038
▁recogn	-4039
▁Kudurru	-4040
▁Through	-4041
▁animals	-4042
▁awesome	-4043
▁breccia	-4044
▁keeping	-4045
▁administ	-4046
▁appealed	-4047
▁creation	-4048
▁directed	-4049
▁grandson	-4050
▁guardian	-4051
▁suitable	-4052
▁demolished	-4053
▁privileged	-4054
bil	-4055
utî	-4056
emph	-4057
kiah	-4058
more	-4059
stre	-4060
teen	-4061
▁Nur	-4062
ament	-4063
▁Heze	-4064
▁Kass	-4065
▁Puqu	-4066
▁lear	-4067
▁thro	-4068
▁šēpi	-4069
emphis	-4070
▁Rašil	-4071
▁parts	-4072
▁schol	-4073
▁throw	-4074
▁mounts	-4075
▁revere	-4076
▁shield	-4077
▁transp	-4078
▁Memphis	-4079
▁Hezekiah	-4080
▁Property	-4081
▁abundant	-4082
▁approach	-4083
▁regularly	-4084
▁possession	-4085
▁continually	-4086
Go	-4087
ex	-4088
ye	-4089
alâ	-4090
ata	-4091
con	-4092
igi	-4093
ikh	-4094
nip	-4095
reš	-4096
rie	-4097
īša	-4098
clos	-4099
ider	-4100
itud	-4101
rily	-4102
urtu	-4103
▁Kil	-4104
▁Mug	-4105
▁dou	-4106
▁dyn	-4107
▁eng	-4108
▁gir	-4109
▁uns	-4110
aredu	-4111
beams	-4112
rated	-4113
ulayu	-4114
▁Land	-4115
▁ally	-4116
▁buck	-4117
▁clad	-4118
▁rene	-4119
Nergal	-4120
morrow	-4121
overed	-4122
ḫaltaš	-4123
▁adorn	-4124
▁allow	-4125
▁banks	-4126
▁bedro	-4127
▁dimin	-4128
▁known	-4129
▁negle	-4130
▁piled	-4131
▁Ḫabḫu	-4132
.......	-4133
Kidmuri	-4134
ganized	-4135
mission	-4136
▁Cancer	-4137
▁Thebes	-4138
▁centre	-4139
▁guards	-4140
▁months	-4141
▁sheikh	-4142
▁stored	-4143
▁......!	-4144
▁Ašaredu	-4145
▁Katmuḫu	-4146
▁angrily	-4147
▁balance	-4148
▁collect	-4149
▁destiny	-4150
▁dispers	-4151
▁locusts	-4152
▁prolong	-4153
▁someone	-4154
▁whoever	-4155
▁......."	-4156
▁business	-4157
▁kindness	-4158
▁revealed	-4159
▁tomorrow	-4160
▁treasure	-4161
▁beautiful	-4162
▁exercised	-4163
▁renovated	-4164
▁adolescent	-4165
20	-4166
Iš	-4167
Bēl	-4168
des	-4169
pty	-4170
▁Ru	-4171
adad	-4172
arrû	-4173
lace	-4174
laid	-4175
lebr	-4176
▁dam	-4177
▁gen	-4178
▁ver	-4179
Ištar	-4180
