<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁o	-3
in	-4
an	-5
▁of	-6
er	-7
and	-8
▁s	-9
▁w	-10
▁m	-11
it	-12
re	-13
▁a	-14
ing	-15
or	-16
▁(	-17
on	-18
▁l	-19
▁h	-20
is	-21
ar	-22
es	-23
▁c	-24
ed	-25
at	-26
▁b	-27
ou	-28
en	-29
▁f	-30
▁and	-31
▁g	-32
al	-33
▁I	-34
▁p	-35
▁to	-36
▁d	-37
▁k	-38
▁king	-39
▁A	-40
il	-41
..	-42
...	-43
▁in	-44
▁my	-45
ur	-46
▁...	-47
ro	-48
ord	-49
ay	-50
ad	-51
▁T	-52
▁go	-53
ri	-54
le	-55
▁lord	-56
▁wh	-57
as	-58
▁N	-59
▁he	-60
ab	-61
ce	-62
am	-63
▁n	-64
el	-65
▁y	-66
▁th	-67
ver	-68
th	-69
ess	-70
▁be	-71
▁his	-72
om	-73
▁M	-74
ir	-75
ve	-76
id	-77
ent	-78
▁re	-79
ot	-80
▁god	-81
▁you	-82
im	-83
▁W	-84
▁e	-85
▁is	-86
▁The	-87
▁it	-88
ill	-89
ith	-90
ic	-91
un	-92
▁on	-93
et	-94
ion	-95
se	-96
▁for	-97
ss	-98
st	-99
▁who	-100
▁B	-101
ld	-102
ard	-103
▁with	-104
ow	-105
▁land	-106
ut	-107
▁S	-108
ul	-109
the	-110
all	-111
gh	-112
▁me	-113
▁1	-114
ity	-115
ac	-116
▁st	-117
ness	-118
▁an	-119
▁will	-120
▁E	-121
šš	-122
rom	-123
ant	-124
ak	-125
ššur	-126
itness	-127
▁or	-128
▁sh	-129
▁Witness	-130
ght	-131
od	-132
▁your	-133
ap	-134
ers	-135
▁as	-136
▁not	-137
est	-138
▁Aššur	-139
▁that	-140
ple	-141
ave	-142
▁al	-143
▁com	-144
reat	-145
ru	-146
ct	-147
oun	-148
ain	-149
▁from	-150
▁their	-151
um	-152
▁se	-153
abû	-154
▁,	-155
▁him	-156
▁them	-157
ace	-158
▁day	-159
em	-160
▁Š	-161
▁Nabû	-162
▁city	-163
up	-164
▁Ass	-165
▁H	-166
▁pl	-167
),	-168
▁they	-169
iv	-170
ag	-171
▁are	-172
▁gods	-173
▁son	-174
▁great	-175
qu	-176
her	-177
▁con	-178
ig	-179
aš	-180
ore	-181
▁have	-182
▁had	-183
ich	-184
yri	-185
▁—	-186
▁Assyri	-187
ep	-188
▁D	-189
us	-190
uk	-191
▁which	-192
ly	-193
ch	-194
erv	-195
ear	-196
ation	-197
▁r	-198
ip	-199
to	-200
▁Assyria	-201
▁"	-202
▁serv	-203
▁has	-204
▁v	-205
▁G	-206
▁2	-207
one	-208
res	-209
▁one	-210
if	-211
▁its	-212
▁all	-213
ter	-214
ate	-215
▁servant	-216
ive	-217
▁pe	-218
▁de	-219
▁ch	-220
wn	-221
▁at	-222
ount	-223
ong	-224
ine	-225
ame	-226
av	-227
ell	-228
▁May	-229
▁K	-230
▁she	-231
ople	-232
▁If	-233
ies	-234
▁shall	-235
ood	-236
▁up	-237
our	-238
▁ab	-239
▁people	-240
▁un	-241
▁U	-242
arduk	-243
ke	-244
pp	-245
der	-246
ub	-247
te	-248
rib	-249
▁L	-250
ould	-251
ors	-252
out	-253
▁ex	-254
▁br	-255
▁do	-256
ted	-257
ib	-258
▁by	-259
▁Šam	-260
able	-261
▁He	-262
ah	-263
▁'	-264
▁C	-265
urn	-266
▁en	-267
ther	-268
ann	-269
▁pr	-270
ol	-271
▁pro	-272
▁NN	-273
alace	-274
▁ro	-275
▁P	-276
▁this	-277
os	-278
▁Marduk	-279
▁Šamaš	-280
ade	-281
ure	-282
▁sp	-283
fore	-284
▁was	-285
▁off	-286
▁wor	-287
end	-288
ight	-289
▁To	-290
▁there	-291
dad	-292
▁we	-293
▁dis	-294
▁made	-295
▁bl	-296
▁am	-297
▁out	-298
ated	-299
▁may	-300
▁over	-301
ouse	-302
ie	-303
▁before	-304
▁ag	-305
hed	-306
ide	-307
▁comm	-308
▁min	-309
▁sil	-310
ought	-311
▁bec	-312
ound	-313
▁In	-314
▁3	-315
ans	-316
▁ar	-317
).	-318
ous	-319
▁silver	-320
ire	-321
tar	-322
itto	-323
▁ins	-324
aid	-325
▁whe	-326
su	-327
▁so	-328
▁year	-329
ign	-330
ty	-331
▁x	-332
alth	-333
▁mo	-334
onth	-335
oin	-336
II	-337
for	-338
reg	-339
ake	-340
▁health	-341
ari	-342
▁;	-343
art	-344
▁command	-345
▁As	-346
▁about	-347
▁ent	-348
▁Bel	-349
ince	-350
ment	-351
▁An	-352
▁should	-353
ere	-354
yl	-355
▁qu	-356
▁ditto	-357
▁palace	-358
▁Iš	-359
▁say	-360
rit	-361
ho	-362
ylon	-363
ast	-364
abylon	-365
▁again	-366
ck	-367
ered	-368
▁F	-369
vern	-370
▁man	-371
▁“	-372
▁sheep	-373
▁le	-374
ons	-375
▁O	-376
aw	-377
own	-378
ect	-379
▁moon	-380
▁Ištar	-381
▁app	-382
▁house	-383
rote	-384
▁wrote	-385
▁R	-386
ance	-387
▁Ar	-388
ities	-389
▁ad	-390
▁per	-391
▁let	-392
▁El	-393
▁fl	-394
uṣ	-395
ok	-396
ull	-397
▁Adad	-398
ning	-399
▁govern	-400
them	-401
▁Babylon	-402
of	-403
ike	-404
▁tem	-405
ands	-406
ome	-407
uil	-408
ps	-409
▁place	-410
▁j	-411
▁gr	-412
▁5	-413
ice	-414
▁against	-415
▁kings	-416
▁ac	-417
form	-418
att	-419
▁div	-420
▁come	-421
▁Good	-422
ry	-423
▁pres	-424
ort	-425
šar	-426
yal	-427
▁lo	-428
uṣur	-429
▁brought	-430
ings	-431
▁well	-432
ud	-433
▁co	-434
▁like	-435
ence	-436
tu	-437
▁10	-438
▁tim	-439
din	-440
▁whom	-441
▁prince	-442
▁cro	-443
▁did	-444
▁set	-445
ether	-446
▁Y	-447
orses	-448
eld	-449
ens	-450
▁enem	-451
kk	-452
au	-453
▁Es	-454
▁temple	-455
ra	-456
ta	-457
▁cities	-458
▁into	-459
▁wat	-460
▁bless	-461
šum	-462
pt	-463
ather	-464
▁cont	-465
▁fi	-466
▁mount	-467
▁4	-468
▁writ	-469
dess	-470
very	-471
▁They	-472
▁were	-473
▁governor	-474
▁ri	-475
▁horses	-476
▁gold	-477
ony	-478
▁royal	-479
ress	-480
▁what	-481
pl	-482
▁sent	-483
▁goddess	-484
cer	-485
▁time	-486
▁can	-487
app	-488
▁divin	-489
▁good	-490
ge	-491
ack	-492
▁Elam	-493
age	-494
▁give	-495
▁plac	-496
ite	-497
crib	-498
▁down	-499
▁name	-500
▁lands	-501
bel	-502
per	-503
▁bro	-504
red	-505
▁no	-506
my	-507
ban	-508
gether	-509
▁world	-510
regard	-511
ions	-512
▁ret	-513
▁minas	-514
▁whose	-515
ife	-516
▁Dis	-517
ose	-518
▁see	-519
▁Disregard	-520
iz	-521
▁tro	-522
ult	-523
▁tw	-524
▁divinity	-525
▁pre	-526
▁thr	-527
▁str	-528
▁Ḫ	-529
unu	-530
▁upon	-531
iver	-532
▁our	-533
▁men	-534
ious	-535
ops	-536
▁mountain	-537
ish	-538
▁ep	-539
ief	-540
▁any	-541
▁kn	-542
▁Nine	-543
▁days	-544
▁troops	-545
gal	-546
veh	-547
▁together	-548
▁Ur	-549
lil	-550
ates	-551
ust	-552
ariot	-553
▁Nineveh	-554
▁buil	-555
▁En	-556
▁des	-557
ial	-558
▁return	-559
cerning	-560
ind	-561
man	-562
▁epony	-563
▁chariot	-564
arh	-565
▁perform	-566
add	-567
uard	-568
▁own	-569
▁field	-570
▁ext	-571
▁ne	-572
urta	-573
▁sons	-574
ase	-575
▁Z	-576
ath	-577
▁im	-578
ft	-579
ist	-580
▁fav	-581
▁send	-582
▁bo	-583
ger	-584
hen	-585
lit	-586
00	-587
▁father	-588
▁brother	-589
suit	-590
ass	-591
▁On	-592
▁Akk	-593
▁Now	-594
▁work	-595
▁crown	-596
▁make	-597
ares	-598
nu	-599
▁become	-600
attle	-601
▁lit	-602
▁been	-603
▁bre	-604
▁est	-605
arri	-606
▁mess	-607
▁month	-608
addon	-609
▁Month	-610
arhaddon	-611
oney	-612
awsuit	-613
▁fe	-614
▁placed	-615
▁her	-616
mu	-617
▁cl	-618
▁Esarhaddon	-619
hip	-620
▁fir	-621
ched	-622
▁Se	-623
▁lawsuit	-624
ii	-625
fter	-626
▁but	-627
▁town	-628
▁conqu	-629
▁comple	-630
▁chief	-631
ais	-632
osit	-633
▁know	-634
ail	-635
▁sub	-636
▁said	-637
▁Akkad	-638
way	-639
▁sun	-640
pa	-641
hes	-642
iš	-643
▁mar	-644
ergal	-645
▁strong	-646
be	-647
▁cap	-648
ār	-649
aya	-650
▁saying	-651
▁fort	-652
▁took	-653
anni	-654
▁enemy	-655
iddin	-656
▁res	-657
▁dest	-658
▁Enlil	-659
inurta	-660
▁From	-661
▁us	-662
du	-663
▁favor	-664
iss	-665
pos	-666
▁count	-667
ni	-668
▁cam	-669
▁-	-670
ki	-671
sel	-672
ach	-673
▁bri	-674
▁dec	-675
itu	-676
ments	-677
▁dist	-678
▁eponym	-679
▁def	-680
▁wom	-681
."	-682
▁ter	-683
▁giv	-684
▁built	-685
az	-686
▁Nergal	-687
▁life	-688
▁bel	-689
▁heav	-690
▁6	-691
lean	-692
▁col	-693
ssar	-694
▁Let	-695
mer	-696
▁adj	-697
▁far	-698
ely	-699
▁pers	-700
led	-701
its	-702
▁now	-703
▁two	-704
tal	-705
5)	-706
oining	-707
As	-708
▁battle	-709
els	-710
thing	-711
▁found	-712
▁scrib	-713
anu	-714
old	-715
▁rem	-716
unuch	-717
▁came	-718
▁offer	-719
▁acc	-720
▁word	-721
▁adjoining	-722
īt	-723
▁total	-724
▁gave	-725
Aššur	-726
▁dep	-727
▁sw	-728
▁messen	-729
ten	-730
▁Th	-731
▁eunuch	-732
ars	-733
▁money	-734
▁when	-735
pe	-736
ever	-737
▁Con	-738
ved	-739
ird	-740
ards	-741
▁spe	-742
▁long	-743
▁lords	-744
urban	-745
ody	-746
annu	-747
▁pur	-748
other	-749
iddina	-750
ick	-751
▁hect	-752
▁left	-753
')	-754
port	-755
ipal	-756
▁ask	-757
▁heart	-758
ya	-759
▁mina	-760
ruct	-761
▁reg	-762
urbanipal	-763
▁sup	-764
▁Ab	-765
▁away	-766
cl	-767
me	-768
▁presence	-769
de	-770
so	-771
▁fore	-772
The	-773
▁water	-774
ough	-775
▁order	-776
šumu	-777
▁har	-778
în	-779
▁When	-780
ku	-781
▁sur	-782
▁feet	-783
▁scribe	-784
▁throne	-785
▁Concerning	-786
▁att	-787
uš	-788
▁conquered	-789
▁You	-790
▁Bīt	-791
aught	-792
▁under	-793
hal	-794
uri	-795
▁might	-796
lu	-797
umb	-798
▁appoin	-799
šarru	-800
▁four	-801
ged	-802
rac	-803
▁happ	-804
ree	-805
wer	-806
▁wall	-807
oke	-808
ary	-809
▁pri	-810
ished	-811
▁foundation	-812
ady	-813
▁Q	-814
▁Sîn	-815
inger	-816
▁vice	-817
▁ru	-818
▁ox	-819
▁bow	-820
▁these	-821
0)	-822
pic	-823
▁tr	-824
▁capt	-825
▁hands	-826
▁very	-827
ened	-828
▁ear	-829
regent	-830
ian	-831
urned	-832
▁those	-833
roy	-834
▁su	-835
▁prov	-836
▁whether	-837
ased	-838
▁unc	-839
▁destroy	-840
▁present	-841
▁ev	-842
ired	-843
▁litig	-844
▁Palace	-845
▁At	-846
▁hectares	-847
Adad	-848
▁messenger	-849
na	-850
ied	-851
▁sold	-852
▁servants	-853
ful	-854
atu	-855
▁gl	-856
self	-857
ti	-858
▁Ah	-859
▁ans	-860
▁const	-861
ile	-862
ute	-863
fect	-864
▁contrac	-865
arr	-866
▁firm	-867
▁unclean	-868
this	-869
are	-870
▁pray	-871
orn	-872
▁does	-873
▁Who	-874
▁rest	-875
▁pay	-876
▁written	-877
▁tre	-878
uture	-879
▁went	-880
▁7	-881
arge	-882
▁litigation	-883
▁future	-884
ia	-885
ts	-886
ats	-887
▁put	-888
con	-889
fic	-890
▁seen	-891
▁mid	-892
▁guard	-893
ahhe	-894
▁rul	-895
ces	-896
▁old	-897
▁bring	-898
▁inside	-899
who	-900
▁tru	-901
▁kill	-902
▁then	-903
▁carri	-904
hy	-905
iq	-906
▁side	-907
▁favorable	-908
▁hand	-909
▁posit	-910
▁commander	-911
enn	-912
▁ob	-913
▁table	-914
ache	-915
ents	-916
acherib	-917
ennacherib	-918
ower	-919
▁answer	-920
under	-921
▁take	-922
li	-923
een	-924
eep	-925
til	-926
then	-927
ēl	-928
outh	-929
▁defe	-930
▁hear	-931
▁cut	-932
ispic	-933
▁right	-934
▁weap	-935
▁other	-936
!"	-937
▁entire	-938
▁extispic	-939
▁army	-940
▁brick	-941
▁extispicy	-942
oss	-943
bela	-944
ceed	-945
ject	-946
▁Arbela	-947
ws	-948
ani	-949
ron	-950
▁20	-951
▁tal	-952
med	-953
▁Ash	-954
▁nor	-955
▁ram	-956
▁given	-957
▁heaven	-958
▁Sennacherib	-959
▁Assurbanipal	-960
▁8	-961
ayu	-962
ili	-963
▁oil	-964
▁sm	-965
pper	-966
▁Ninurta	-967
arru	-968
▁rece	-969
▁stre	-970
ks	-971
well	-972
ale	-973
cri	-974
▁plunder	-975
▁Sin	-976
alled	-977
▁back	-978
▁dr	-979
▁rev	-980
▁after	-981
ng	-982
ost	-983
▁keep	-984
ānu	-985
ured	-986
▁Mount	-987
▁being	-988
III	-989
▁estate	-990
cript	-991
▁gar	-992
▁inc	-993
ise	-994
▁where	-995
round	-996
▁also	-997
▁30	-998
▁Be	-999
▁Will	-1000
▁seah	-1001
▁sett	-1002
ribute	-1003
ible	-1004
sp	-1005
erc	-1006
▁surround	-1007
▁complet	-1008
und	-1009
ves	-1010
▁gate	-1011
▁every	-1012
?"	-1013
bi	-1014
oy	-1015
issu	-1016
▁brothers	-1017
abl	-1018
Issar	-1019
▁tribute	-1020
▁inscript	-1021
ll	-1022
omes	-1023
▁seal	-1024
▁heard	-1025
▁inst	-1026
▁oxen	-1027
▁Whoever	-1028
oty	-1029
▁priest	-1030
▁carried	-1031
▁shek	-1032
▁tak	-1033
aḫ	-1034
▁Ad	-1035
▁becomes	-1036
▁orac	-1037
quired	-1038
▁daught	-1039
▁country	-1040
ory	-1041
▁cour	-1042
aps	-1043
▁ten	-1044
ams	-1045
low	-1046
rict	-1047
▁mag	-1048
▁mighty	-1049
▁booty	-1050
▁mouth	-1051
▁pass	-1052
men	-1053
▁hal	-1054
▁woman	-1055
▁without	-1056
cc	-1057
ived	-1058
▁owner	-1059
igh	-1060
inu	-1061
ives	-1062
▁road	-1063
ular	-1064
▁dev	-1065
▁here	-1066
▁among	-1067
▁surrounded	-1068
▁magn	-1069
▁years	-1070
▁vis	-1071
▁resid	-1072
▁person	-1073
▁kingship	-1074
▁univer	-1075
his	-1076
being	-1077
▁head	-1078
eds	-1079
eser	-1080
▁paid	-1081
▁completely	-1082
▁We	-1083
▁speak	-1084
▁if	-1085
▁sac	-1086
▁Mannu	-1087
▁mountains	-1088
▁ass	-1089
▁gard	-1090
▁15	-1091
▁belong	-1092
▁universe	-1093
mb	-1094
ṣir	-1095
▁sl	-1096
▁dil	-1097
▁watch	-1098
▁14	-1099
▁Seal	-1100
▁glad	-1101
ix	-1102
idated	-1103
▁enemies	-1104
▁district	-1105
▁destroyed	-1106
ring	-1107
▁body	-1108
▁dispos	-1109
ause	-1110
herd	-1111
ront	-1112
▁reb	-1113
▁dilap	-1114
▁earth	-1115
▁dilapidated	-1116
iba	-1117
row	-1118
▁fo	-1119
▁Mull	-1120
ipp	-1121
▁purch	-1122
▁wine	-1123
▁weapons	-1124
cted	-1125
▁op	-1126
▁vill	-1127
▁reign	-1128
▁through	-1129
▁rais	-1130
▁bought	-1131
▁disposal	-1132
▁fa	-1133
▁opp	-1134
guard	-1135
pherd	-1136
▁garments	-1137
ner	-1138
▁evil	-1139
▁front	-1140
▁Mullissu	-1141
▁contracted	-1142
ians	-1143
▁treat	-1144
wor	-1145
▁tow	-1146
perty	-1147
▁sing	-1148
ressed	-1149
▁small	-1150
▁shepherd	-1151
):	-1152
oc	-1153
ollow	-1154
ared	-1155
▁numb	-1156
▁sacri	-1157
▁became	-1158
▁design	-1159
▁purchased	-1160
▁cult	-1161
▁dwell	-1162
iii	-1163
ery	-1164
▁acquired	-1165
otal	-1166
▁With	-1167
▁entered	-1168
ug	-1169
cend	-1170
ches	-1171
▁received	-1172
ḫu	-1173
arters	-1174
ants	-1175
▁beer	-1176
▁dri	-1177
▁enter	-1178
▁offerings	-1179
▁establ	-1180
amm	-1181
▁hom	-1182
▁night	-1183
▁write	-1184
ew	-1185
000	-1186
▁sc	-1187
▁Total	-1188
▁copper	-1189
▁quarters	-1190
.'	-1191
▁bar	-1192
allim	-1193
Marduk	-1194
▁until	-1195
▁follow	-1196
iled	-1197
umer	-1198
di	-1199
whe	-1200
▁conf	-1201
▁stand	-1202
▁would	-1203
▁1,	-1204
▁mak	-1205
▁ple	-1206
cribed	-1207
▁large	-1208
▁marched	-1209
ank	-1210
▁Anu	-1211
▁fled	-1212
▁visible	-1213
eru	-1214
▁Any	-1215
▁sacrific	-1216
▁number	-1217
▁turned	-1218
▁Am	-1219
posed	-1220
▁happy	-1221
▁inscribed	-1222
▁š	-1223
▁eat	-1224
hort	-1225
▁red	-1226
▁cohort	-1227
▁captured	-1228
”)	-1229
▁yoke	-1230
▁river	-1231
▁stands	-1232
-...	-1233
▁bodyguard	-1234
oid	-1235
▁Eg	-1236
▁And	-1237
▁gif	-1238
▁seed	-1239
▁shekels	-1240
nār	-1241
ven	-1242
ārī	-1243
▁best	-1244
nārārī	-1245
▁bread	-1246
ez	-1247
ley	-1248
▁It	-1249
▁Na	-1250
with	-1251
▁cub	-1252
▁don	-1253
▁Gate	-1254
▁performed	-1255
ites	-1256
▁Bēl	-1257
ue	-1258
ders	-1259
miss	-1260
▁Bit	-1261
▁Dur	-1262
▁just	-1263
dle	-1264
▁ir	-1265
ally	-1266
▁rec	-1267
▁Esag	-1268
▁anc	-1269
▁seiz	-1270
▁inter	-1271
▁talents	-1272
oved	-1273
ulty	-1274
▁void	-1275
ītu	-1276
over	-1277
▁prev	-1278
ati	-1279
▁case	-1280
amb	-1281
bal	-1282
ones	-1283
▁tou	-1284
ction	-1285
▁positive	-1286
▁imposed	-1287
▁:	-1288
adi	-1289
▁query	-1290
▁treaty	-1291
▁property	-1292
wh	-1293
ina	-1294
▁Is	-1295
▁goes	-1296
▁many	-1297
▁driver	-1298
ges	-1299
ilu	-1300
▁Bal	-1301
▁For	-1302
▁del	-1303
▁plundered	-1304
ark	-1305
ced	-1306
off	-1307
▁Il	-1308
clip	-1309
▁fire	-1310
▁taken	-1311
▁Te	-1312
antly	-1313
▁chan	-1314
ocation	-1315
key	-1316
▁die	-1317
bat	-1318
▁eclip	-1319
ified	-1320
▁fear	-1321
▁garden	-1322
▁revocation	-1323
gin	-1324
iri	-1325
ater	-1326
sted	-1327
▁aband	-1328
ock	-1329
▁ma	-1330
vest	-1331
aster	-1332
eriba	-1333
third	-1334
▁star	-1335
▁object	-1336
▁himself	-1337
ma	-1338
▁offic	-1339
akk	-1340
ibni	-1341
▁terr	-1342
▁faulty	-1343
▁mother	-1344
▁abandon	-1345
▁village	-1346
▁part	-1347
▁wife	-1348
ash	-1349
ict	-1350
ung	-1351
cceed	-1352
▁lordly	-1353
▁concerning	-1354
▁sk	-1355
▁add	-1356
▁River	-1357
▁9	-1358
als	-1359
▁By	-1360
ations	-1361
▁cross	-1362
▁grands	-1363
▁succeed	-1364
'-	-1365
abu	-1366
▁Wh	-1367
belu	-1368
eans	-1369
fold	-1370
ined	-1371
▁tablet	-1372
▁sending	-1373
▁belonging	-1374
uty	-1375
▁way	-1376
paign	-1377
▁bull	-1378
▁homers	-1379
▁poss	-1380
▁campaign	-1381
▁offering	-1382
ana	-1383
arp	-1384
ild	-1385
halman	-1386
▁pleas	-1387
▁accord	-1388
▁barley	-1389
▁anything	-1390
▁cor	-1391
▁knows	-1392
▁women	-1393
ik	-1394
edar	-1395
▁eclipse	-1396
halmaneser	-1397
▁)	-1398
ila	-1399
head	-1400
ules	-1401
▁lap	-1402
▁sea	-1403
▁middle	-1404
ze	-1405
šu	-1406
Nabû	-1407
haps	-1408
▁top	-1409
iness	-1410
ument	-1411
▁After	-1412
▁There	-1413
▁appear	-1414
zu	-1415
▁Ub	-1416
▁Mar	-1417
finger	-1418
yy	-1419
▁That	-1420
▁told	-1421
▁mules	-1422
▁treas	-1423
▁persons	-1424
▁support	-1425
▁12	-1426
▁Per	-1427
▁ref	-1428
▁each	-1429
▁lady	-1430
▁cubits	-1431
▁ren	-1432
▁rain	-1433
▁three	-1434
▁contest	-1435
▁look	-1436
Ninurta	-1437
▁raised	-1438
▁returned	-1439
▁established	-1440
day	-1441
aves	-1442
▁Nis	-1443
▁flood	-1444
da	-1445
,000	-1446
▁cup	-1447
▁saw	-1448
ition	-1449
▁mine	-1450
▁ritu	-1451
▁queen	-1452
▁killed	-1453
▁completed	-1454
ff	-1455
▁mu	-1456
▁maj	-1457
uring	-1458
▁cent	-1459
▁Shalmaneser	-1460
);	-1461
ech	-1462
▁fri	-1463
▁Issar	-1464
▁within	-1465
▁account	-1466
▁tenfold	-1467
.”	-1468
ukult	-1469
▁must	-1470
atever	-1471
▁oracle	-1472
▁descend	-1473
ier	-1474
ient	-1475
atter	-1476
▁creat	-1477
▁ancest	-1478
ašm	-1479
▁Ahu	-1480
▁follows	-1481
▁prefect	-1482
īn	-1483
ored	-1484
▁Sumer	-1485
▁magnates	-1486
ages	-1487
ides	-1488
▁high	-1489
▁anoin	-1490
▁bricks	-1491
▁possess	-1492
▁live	-1493
▁stay	-1494
▁comes	-1495
▁defeat	-1496
▁fields	-1497
▁dressed	-1498
uru	-1499
▁1/	-1500
▁Ea	-1501
alah	-1502
land	-1503
▁ordin	-1504
ead	-1505
ereš	-1506
▁joy	-1507
▁(...	-1508
▁ruler	-1509
ahu	-1510
▁bord	-1511
▁words	-1512
▁donkey	-1513
▁another	-1514
la	-1515
▁100	-1516
▁God	-1517
▁Zab	-1518
▁than	-1519
▁House	-1520
▁constantly	-1521
ink	-1522
ken	-1523
les	-1524
yyar	-1525
▁lim	-1526
▁lead	-1527
▁Iyyar	-1528
▁first	-1529
▁farmer	-1530
aks	-1531
arg	-1532
pal	-1533
▁appro	-1534
▁cedar	-1535
▁harvest	-1536
ṭir	-1537
cept	-1538
alted	-1539
world	-1540
▁bear	-1541
▁along	-1542
▁stone	-1543
▁rebell	-1544
▁grandsons	-1545
ypt	-1546
ting	-1547
▁nob	-1548
▁Nisan	-1549
▁owners	-1550
▁ordinary	-1551
ax	-1552
ific	-1553
ines	-1554
usku	-1555
▁list	-1556
▁letter	-1557
▁fortress	-1558
▁ancestors	-1559
▁All	-1560
ṭu	-1561
uth	-1562
▁Egypt	-1563
▁grain	-1564
▁seahs	-1565
▁seeks	-1566
▁report	-1567
▁fortified	-1568
ukin	-1569
▁fin	-1570
▁camp	-1571
▁fall	-1572
▁Šarru	-1573
▁Esagil	-1574
▁attack	-1575
▁towards	-1576
▁appointed	-1577
▁V	-1578
utu	-1579
alli	-1580
iqbi	-1581
ached	-1582
halde	-1583
liable	-1584
▁Calah	-1585
▁Chalde	-1586
▁construct	-1587
▁?	-1588
pect	-1589
▁inscription	-1590
ins	-1591
ped	-1592
▁equ	-1593
▁kind	-1594
▁pure	-1595
▁orders	-1596
▁exalted	-1597
ool	-1598
▁om	-1599
▁plan	-1600
▁thick	-1601
▁chariots	-1602
▁daughter	-1603
▁previous	-1604
▁governors	-1605
ils	-1606
▁Tig	-1607
▁bowl	-1608
▁bron	-1609
▁rele	-1610
▁oppos	-1611
▁sword	-1612
▁soiled	-1613
hould	-1614
ioned	-1615
▁stri	-1616
▁midst	-1617
▁peace	-1618
▁Perhaps	-1619
▁regular	-1620
bu	-1621
inc	-1622
ris	-1623
▁She	-1624
▁nam	-1625
estone	-1626
▁goats	-1627
▁rever	-1628
▁bronze	-1629
▁forces	-1630
▁overse	-1631
▁prayers	-1632
▁fam	-1633
šarra	-1634
▁fill	-1635
▁hold	-1636
▁prote	-1637
▁Tukult	-1638
ša	-1639
lam	-1640
▁fem	-1641
▁Urar	-1642
▁ever	-1643
▁whatever	-1644
▁limestone	-1645
ove	-1646
ience	-1647
▁This	-1648
▁march	-1649
▁defeated	-1650
ms	-1651
ov	-1652
ši	-1653
ily	-1654
kur	-1655
ush	-1656
▁ed	-1657
▁ho	-1658
▁te	-1659
▁news	-1660
▁omens	-1661
ulation	-1662
▁places	-1663
alt	-1664
orse	-1665
▁halo	-1666
▁host	-1667
▁near	-1668
spring	-1669
▁former	-1670
▁speech	-1671
▁changed	-1672
▁entirety	-1673
ivan	-1674
▁env	-1675
▁pal	-1676
▁tell	-1677
▁Sivan	-1678
▁around	-1679
▁female	-1680
▁settle	-1681
▁reliable	-1682
▁abandoned	-1683
▁appearance	-1684
ets	-1685
ruit	-1686
▁mon	-1687
▁disapp	-1688
▁payment	-1689
let	-1690
▁Šum	-1691
▁today	-1692
▁truth	-1693
aq	-1694
tain	-1695
anted	-1696
▁gift	-1697
▁gone	-1698
▁harus	-1699
▁called	-1700
▁ritual	-1701
▁overseer	-1702
▁offspring	-1703
▁16	-1704
▁cri	-1705
▁Bors	-1706
▁full	-1707
▁Nusku	-1708
▁deputy	-1709
▁Rem	-1710
▁tax	-1711
šallim	-1712
▁gates	-1713
ters	-1714
▁City	-1715
▁base	-1716
▁laid	-1717
ritory	-1718
▁young	-1719
▁burned	-1720
▁opposite	-1721
Why	-1722
enty	-1723
arran	-1724
▁much	-1725
▁orch	-1726
▁statu	-1727
▁listen	-1728
▁eponymy	-1729
tee	-1730
eṭir	-1731
ided	-1732
▁Ilu	-1733
▁sec	-1734
▁wool	-1735
▁since	-1736
oreover	-1737
ald	-1738
owed	-1739
tern	-1740
wood	-1741
▁Šul	-1742
ccess	-1743
▁cons	-1744
▁abund	-1745
▁Tukultī	-1746
▁territory	-1747
pi	-1748
min	-1749
rus	-1750
ezib	-1751
sper	-1752
▁subst	-1753
▁therein	-1754
▁appointee	-1755
▁possessions	-1756
ean	-1757
uilt	-1758
▁act	-1759
itted	-1760
▁dais	-1761
▁Borsip	-1762
esc	-1763
▁ang	-1764
aving	-1765
▁done	-1766
▁border	-1767
▁streng	-1768
ha	-1769
eng	-1770
tak	-1771
omin	-1772
ples	-1773
whel	-1774
▁burn	-1775
▁prop	-1776
▁step	-1777
▁whole	-1778
▁majest	-1779
▁donkeys	-1780
▁treasur	-1781
▁inscriptions	-1782
abs	-1783
but	-1784
▁Do	-1785
iers	-1786
šuma	-1787
▁cit	-1788
▁fac	-1789
▁light	-1790
▁warri	-1791
▁devast	-1792
▁happiness	-1793
▁sacrificial	-1794
we	-1795
▁z	-1796
asir	-1797
mman	-1798
that	-1799
▁car	-1800
▁ele	-1801
ickly	-1802
▁iron	-1803
▁alive	-1804
tw	-1805
pex	-1806
unn	-1807
▁(6	-1808
cond	-1809
side	-1810
▁says	-1811
▁some	-1812
▁spoke	-1813
▁prosper	-1814
▁haruspex	-1815
ulu	-1816
aries	-1817
▁pour	-1818
▁colle	-1819
umental	-1820
▁Moreover	-1821
▁(1	-1822
▁My	-1823
▁cav	-1824
▁val	-1825
▁Tašm	-1826
▁male	-1827
missive	-1828
▁deities	-1829
▁quickly	-1830
▁foundations	-1831
allu	-1832
▁spl	-1833
tered	-1834
their	-1835
▁leng	-1836
▁horse	-1837
▁counted	-1838
▁overwhel	-1839
▁daughters	-1840
▁monumental	-1841
ds	-1842
nd	-1843
aba	-1844
hem	-1845
alry	-1846
atti	-1847
naṣir	-1848
▁during	-1849
▁cavalry	-1850
▁writing	-1851
aru	-1852
ask	-1853
nail	-1854
reed	-1855
▁ris	-1856
arpan	-1857
▁kiss	-1858
▁makes	-1859
asirpal	-1860
▁coloss	-1861
▁stones	-1862
ingernail	-1863
▁Borsippa	-1864
▁soldiers	-1865
urnasirpal	-1866
op	-1867
gen	-1868
ren	-1869
urru	-1870
▁Tam	-1871
press	-1872
▁area	-1873
▁camels	-1874
▁myself	-1875
▁splend	-1876
▁according	-1877
ph	-1878
enus	-1879
▁bed	-1880
▁What	-1881
▁incre	-1882
▁residence	-1883
etu	-1884
▁DN	-1885
iter	-1886
path	-1887
▁One	-1888
▁Inner	-1889
▁white	-1890
▁Ashurnasirpal	-1891
▁er	-1892
hold	-1893
▁Sea	-1894
fully	-1895
▁face	-1896
▁open	-1897
▁deeds	-1898
▁forever	-1899
▁installed	-1900
▁everything	-1901
Bel	-1902
Let	-1903
uni	-1904
▁Tab	-1905
▁war	-1906
ained	-1907
izier	-1908
▁half	-1909
▁sign	-1910
upiter	-1911
▁deliver	-1912
▁lordship	-1913
āya	-1914
duri	-1915
ither	-1916
▁West	-1917
▁cast	-1918
▁merc	-1919
▁neck	-1920
▁seized	-1921
▁proceed	-1922
by	-1923
▁Ša	-1924
akin	-1925
clud	-1926
read	-1927
▁bak	-1928
▁foot	-1929
litres	-1930
▁added	-1931
▁honey	-1932
▁trees	-1933
▁charge	-1934
▁regard	-1935
▁removed	-1936
''	-1937
af	-1938
raft	-1939
▁det	-1940
▁int	-1941
▁shr	-1942
▁beams	-1943
▁canal	-1944
▁fight	-1945
▁later	-1946
▁power	-1947
▁second	-1948
▁contract	-1949
▁Uru	-1950
▁end	-1951
▁hel	-1952
▁even	-1953
▁vine	-1954
▁lower	-1955
▁Assyrian	-1956
hu	-1957
ept	-1958
mal	-1959
urs	-1960
▁ey	-1961
▁1/2	-1962
ouses	-1963
▁gall	-1964
▁wide	-1965
▁Venus	-1966
▁asking	-1967
▁because	-1968
▁deposit	-1969
▁majesty	-1970
▁settled	-1971
▁temples	-1972
▁settlements	-1973
▁imp	-1974
▁Nipp	-1975
▁corn	-1976
▁Arame	-1977
▁means	-1978
▁Zarpan	-1979
▁official	-1980
urb	-1981
▁Car	-1982
▁how	-1983
▁Mars	-1984
itious	-1985
▁Umman	-1986
▁doors	-1987
▁Westland	-1988
▁propitious	-1989
uz	-1990
adan	-1991
chem	-1992
argon	-1993
VII	-1994
▁11	-1995
▁Apl	-1996
▁aud	-1997
▁jud	-1998
▁too	-1999
irons	-2000
rates	-2001
▁Lady	-2002
▁Your	-2003
▁going	-2004
chemish	-2005
▁breaks	-2006
▁audience	-2007
▁environs	-2008
ang	-2009
▁Ni	-2010
erod	-2011
ures	-2012
▁Say	-2013
▁san	-2014
▁wid	-2015
iving	-2016
šarri	-2017
▁door	-2018
ensive	-2019
▁block	-2020
erodach	-2021
▁Sargon	-2022
▁accept	-2023
▁coming	-2024
▁Carchemish	-2025
iru	-2026
pri	-2027
aint	-2028
ited	-2029
vere	-2030
▁rel	-2031
▁Adar	-2032
▁oath	-2033
▁rule	-2034
▁sanct	-2035
▁disappear	-2036
XII	-2037
now	-2038
rem	-2039
▁Dam	-2040
▁"...	-2041
▁disp	-2042
▁defic	-2043
▁Šulmu	-2044
Babylon	-2045
▁vizier	-2046
▁deposited	-2047
▁performance	-2048
bear	-2049
▁six	-2050
dered	-2051
ishri	-2052
▁appe	-2053
▁mist	-2054
▁doing	-2055
▁etern	-2056
▁gives	-2057
▁image	-2058
▁Nippur	-2059
▁Tishri	-2060
▁rulers	-2061
▁substant	-2062
fl	-2063
uck	-2064
▁Ez	-2065
▁bot	-2066
▁pit	-2067
stand	-2068
tween	-2069
Šarru	-2070
▁Mann	-2071
▁plot	-2072
▁same	-2073
▁compl	-2074
▁stood	-2075
▁between	-2076
▁greatly	-2077
▁designate	-2078
▁overwhelmed	-2079
▁substantial	-2080
ūr	-2081
”:	-2082
▁Why	-2083
▁sit	-2084
irmed	-2085
▁exerc	-2086
▁plain	-2087
▁crossed	-2088
ret	-2089
▁13	-2090
adin	-2091
ense	-2092
▁rep	-2093
ilani	-2094
which	-2095
▁meat	-2096
▁entru	-2097
▁Remanni	-2098
▁altered	-2099
aṣ	-2100
vi	-2101
rap	-2102
▁40	-2103
aged	-2104
▁lib	-2105
▁Urdu	-2106
▁cook	-2107
▁begin	-2108
▁citiz	-2109
▁rites	-2110
▁Should	-2111
▁breast	-2112
▁subject	-2113
▁increase	-2114
ne	-2115
ula	-2116
▁af	-2117
aped	-2118
▁Sam	-2119
▁Ubru	-2120
▁prec	-2121
▁assign	-2122
▁distant	-2123
▁service	-2124
▁!	-2125
āni	-2126
▁Su	-2127
cour	-2128
▁lay	-2129
adder	-2130
there	-2131
▁cann	-2132
▁attent	-2133
▁divine	-2134
▁filled	-2135
▁steppe	-2136
▁touches	-2137
sh	-2138
gur	-2139
uph	-2140
▁25	-2141
▁el	-2142
anna	-2143
▁lam	-2144
▁gras	-2145
▁horn	-2146
▁could	-2147
▁bright	-2148
▁cannot	-2149
▁cattle	-2150
▁litres	-2151
▁normal	-2152
uphrates	-2153
▁designs	-2154
▁perfect	-2155
him	-2156
šir	-2157
▁lie	-2158
▁mer	-2159
▁craft	-2160
▁domin	-2161
▁houses	-2162
▁colossi	-2163
ues	-2164
ukk	-2165
▁Al	-2166
▁lod	-2167
▁ser	-2168
▁bank	-2169
▁wood	-2170
▁eaten	-2171
offered	-2172
ding	-2173
illi	-2174
stone	-2175
▁dire	-2176
▁past	-2177
▁opened	-2178
▁mistress	-2179
▁position	-2180
▁abundance	-2181
▁complaint	-2182
,"	-2183
ara	-2184
unk	-2185
▁wa	-2186
apla	-2187
ield	-2188
▁saf	-2189
▁cens	-2190
▁more	-2191
▁path	-2192
▁port	-2193
▁Ditto	-2194
▁black	-2195
▁cultiv	-2196
ubmissive	-2197
▁dominion	-2198
▁oracular	-2199
▁extensive	-2200
▁descendant	-2201
ida	-2202
less	-2203
▁Teb	-2204
inces	-2205
▁arri	-2206
▁bask	-2207
▁fash	-2208
▁blood	-2209
▁prais	-2210
▁renov	-2211
▁favour	-2212
▁lodges	-2213
▁bladder	-2214
▁forehead	-2215
▁deficient	-2216
▁entrusted	-2217
act	-2218
amu	-2219
semb	-2220
▁Ari	-2221
▁loc	-2222
▁wis	-2223
▁angry	-2224
▁fruit	-2225
▁things	-2226
▁Euphrates	-2227
abi	-2228
▁50	-2229
▁Re	-2230
ical	-2231
▁Uruk	-2232
▁vict	-2233
▁flour	-2234
▁towns	-2235
vereign	-2236
▁touched	-2237
▁sovereign	-2238
formulation	-2239
cep	-2240
ned	-2241
aled	-2242
assu	-2243
plic	-2244
oured	-2245
▁mind	-2246
▁weak	-2247
▁boats	-2248
▁clean	-2249
▁decis	-2250
▁fright	-2251
▁sanctu	-2252
▁bearing	-2253
▁conquer	-2254
,”	-2255
IV	-2256
XI	-2257
ašu	-2258
▁Nan	-2259
▁esc	-2260
those	-2261
▁bott	-2262
▁fell	-2263
▁help	-2264
▁thir	-2265
struct	-2266
▁carry	-2267
▁drunk	-2268
▁manag	-2269
▁merch	-2270
▁course	-2271
▁living	-2272
▁decares	-2273
▁decreed	-2274
▁restore	-2275
▁residing	-2276
▁Ashurbanipal	-2277
cher	-2278
▁Med	-2279
▁adv	-2280
▁beh	-2281
▁cle	-2282
▁Kush	-2283
bearer	-2284
muz	-2285
▁18	-2286
atic	-2287
used	-2288
alliṭ	-2289
orter	-2290
▁bird	-2291
▁clou	-2292
▁eyes	-2293
▁kept	-2294
ulated	-2295
▁split	-2296
▁Shebat	-2297
▁Tammuz	-2298
standing	-2299
▁precious	-2300
most	-2301
▁Kar	-2302
▁ill	-2303
▁love	-2304
▁lung	-2305
▁wild	-2306
▁assemb	-2307
▁ground	-2308
▁length	-2309
▁nether	-2310
▁eunuchs	-2311
▁anointed	-2312
▁finished	-2313
VI	-2314
ṣu	-2315
emb	-2316
išk	-2317
body	-2318
▁get	-2319
▁beloved	-2320
▁orchards	-2321
▁rebellion	-2322
dom	-2323
▁Ig	-2324
▁cur	-2325
▁tri	-2326
▁dark	-2327
▁turn	-2328
▁Urarṭ	-2329
▁thres	-2330
▁archer	-2331
▁bottom	-2332
▁prayer	-2333
▁statue	-2334
▁appoint	-2335
▁beginning	-2336
▁netherworld	-2337
!”	-2338
hys	-2339
deed	-2340
erce	-2341
hose	-2342
šumi	-2343
▁Nab	-2344
▁mor	-2345
ility	-2346
umman	-2347
▁vari	-2348
▁Šamš	-2349
▁drink	-2350
▁engen	-2351
▁fierce	-2352
▁loaves	-2353
▁station	-2354
▁goddesses	-2355
▁engendered	-2356
▁dy	-2357
▁His	-2358
▁dif	-2359
▁phys	-2360
▁site	-2361
▁soon	-2362
ypress	-2363
▁bound	-2364
▁stars	-2365
▁proceedings	-2366
ān	-2367
rew	-2368
kkal	-2369
thus	-2370
▁Muš	-2371
aches	-2372
▁wind	-2373
▁death	-2374
▁Inurta	-2375
▁constructed	-2376
',	-2377
go	-2378
rd	-2379
”),	-2380
▁ut	-2381
agan	-2382
bail	-2383
vers	-2384
▁aid	-2385
▁sat	-2386
▁why	-2387
ority	-2388
▁Elul	-2389
▁auth	-2390
▁exem	-2391
▁five	-2392
▁last	-2393
▁Ezida	-2394
▁leave	-2395
▁upper	-2396
abaster	-2397
▁kissed	-2398
▁making	-2399
▁variant	-2400
▁dwelling	-2401
▁devastated	-2402
You	-2403
uge	-2404
umu	-2405
▁Ki	-2406
agon	-2407
hing	-2408
ison	-2409
▁Abi	-2410
▁anew	-2411
▁care	-2412
▁term	-2413
umbled	-2414
uranni	-2415
▁deser	-2416
▁lives	-2417
▁subdu	-2418
▁matter	-2419
▁Chaldea	-2420
▁message	-2421
▁strength	-2422
orc	-2423
una	-2424
zeru	-2425
hered	-2426
▁find	-2427
▁subm	-2428
▁west	-2429
▁forts	-2430
▁Šamšī	-2431
▁height	-2432
▁twenty	-2433
▁inspect	-2434
▁jumbled	-2435
▁captives	-2436
ka	-2437
asî	-2438
iša	-2439
vii	-2440
gers	-2441
ital	-2442
▁obs	-2443
nadin	-2444
father	-2445
▁Those	-2446
▁asked	-2447
▁viney	-2448
▁gladly	-2449
▁indeed	-2450
▁Tašmetu	-2451
▁created	-2452
▁manager	-2453
▁Arameans	-2454
▁authority	-2455
▁previously	-2456
bo	-2457
any	-2458
esh	-2459
oub	-2460
akku	-2461
ised	-2462
▁arr	-2463
▁run	-2464
wards	-2465
▁Gamb	-2466
▁Arrap	-2467
▁names	-2468
▁third	-2469
▁while	-2470
▁Nikkal	-2471
▁ordered	-2472
▁terrace	-2473
▁sovereignty	-2474
,'	-2475
ele	-2476
eri	-2477
ses	-2478
▁22	-2479
ream	-2480
yrus	-2481
▁age	-2482
▁ere	-2483
▁sin	-2484
▁food	-2485
▁grand	-2486
▁capital	-2487
▁citizens	-2488
▁released	-2489
▁fashioned	-2490
If	-2491
jo	-2492
qq	-2493
'')	-2494
ama	-2495
lar	-2496
umm	-2497
▁Sū	-2498
here	-2499
▁bes	-2500
ainer	-2501
unnak	-2502
▁Kard	-2503
▁clay	-2504
▁Belet	-2505
▁corps	-2506
▁outer	-2507
▁times	-2508
▁Šumma	-2509
▁Ešarra	-2510
emuranni	-2511
entation	-2512
▁favorite	-2513
▁treasurer	-2514
Ḫum	-2515
▁gro	-2516
immer	-2517
uniaš	-2518
▁east	-2519
▁holy	-2520
▁roof	-2521
▁recon	-2522
station	-2523
▁Tigris	-2524
▁behind	-2525
▁talent	-2526
ccession	-2527
▁Anunnak	-2528
▁cypress	-2529
▁confirmed	-2530
▁sacrifices	-2531
ond	-2532
oor	-2533
rat	-2534
▁Sc	-2535
▁Ul	-2536
▁wr	-2537
raid	-2538
▁Ban	-2539
▁But	-2540
▁Dūr	-2541
▁bit	-2542
▁mus	-2543
▁pap	-2544
▁radi	-2545
▁rejo	-2546
▁child	-2547
▁reach	-2548
▁spans	-2549
ificent	-2550
▁single	-2551
▁stable	-2552
Babylonia	-2553
▁provides	-2554
▁Karduniaš	-2555
▁household	-2556
He	-2557
abb	-2558
▁Pu	-2559
cess	-2560
▁Sub	-2561
▁new	-2562
▁burnt	-2563
▁Ḫatti	-2564
▁afraid	-2565
▁Teumman	-2566
▁heavens	-2567
▁foremost	-2568
▁magnificent	-2569
▁PN	-2570
▁Sil	-2571
▁fig	-2572
▁xth	-2573
iškun	-2574
▁lion	-2575
▁save	-2576
▁above	-2577
▁stret	-2578
▁anoint	-2579
▁weapon	-2580
▁erected	-2581
īl	-2582
air	-2583
irc	-2584
▁Aš	-2585
bone	-2586
ival	-2587
lath	-2588
mark	-2589
▁Tar	-2590
▁bag	-2591
▁box	-2592
▁Šarr	-2593
ileser	-2594
selves	-2595
▁Medes	-2596
▁Nairi	-2597
▁cause	-2598
▁coils	-2599
▁flesh	-2600
▁quest	-2601
▁diffic	-2602
zi	-2603
beli	-2604
ward	-2605
▁gat	-2606
▁inv	-2607
▁neg	-2608
▁ori	-2609
chief	-2610
▁fast	-2611
▁fine	-2612
▁hund	-2613
▁true	-2614
▁colon	-2615
▁rememb	-2616
▁archers	-2617
▁centers	-2618
▁hostile	-2619
▁morning	-2620
▁papyrus	-2621
▁gathered	-2622
▁alabaster	-2623
▁cupbearer	-2624
qa	-2625
bēl	-2626
▁La	-2627
▁Lu	-2628
lier	-2629
viii	-2630
▁fif	-2631
▁par	-2632
ammar	-2633
▁Gula	-2634
▁Sūḫu	-2635
▁hall	-2636
▁hero	-2637
▁Arabs	-2638
▁exorc	-2639
▁gifts	-2640
▁straw	-2641
▁having	-2642
▁master	-2643
▁overth	-2644
▁Tiglath	-2645
▁rebuilt	-2646
▁commanded	-2647
▁frightened	-2648
col	-2649
den	-2650
lak	-2651
val	-2652
▁2-	-2653
▁5)	-2654
▁Un	-2655
last	-2656
oted	-2657
wise	-2658
▁200	-2659
▁bad	-2660
▁obe	-2661
litre	-2662
offer	-2663
▁Does	-2664
▁wait	-2665
▁force	-2666
▁trust	-2667
▁origin	-2668
▁blocked	-2669
▁eternal	-2670
▁hundred	-2671
▁mustered	-2672
▁province	-2673
▁splendid	-2674
▁underworld	-2675
▁insubmissive	-2676
▁understanding	-2677
ba	-2678
gs	-2679
lo	-2680
5')	-2681
uli	-2682
▁17	-2683
▁iv	-2684
from	-2685
ixed	-2686
utha	-2687
▁(5)	-2688
▁Sid	-2689
▁fet	-2690
▁occ	-2691
atial	-2692
lešir	-2693
šezib	-2694
▁room	-2695
Harran	-2696
▁Tebet	-2697
▁ivory	-2698
▁censer	-2699
▁princes	-2700
▁reaches	-2701
▁stationed	-2702
▁protection	-2703
Ar	-2704
In	-2705
ḫa	-2706
▁Ek	-2707
▁Tu	-2708
gged	-2709
iced	-2710
▁Der	-2711
▁Tīl	-2712
▁sky	-2713
tyard	-2714
▁dead	-2715
▁stra	-2716
▁Cutha	-2717
▁close	-2718
▁exper	-2719
▁planet	-2720
▁sealed	-2721
▁witness	-2722
▁exorcist	-2723
▁palatial	-2724
▁Zarpanitu	-2725
▁Babylonians	-2726
ls	-2727
use	-2728
xed	-2729
▁Ne	-2730
akes	-2731
iful	-2732
▁Ahi	-2733
▁Itu	-2734
▁jar	-2735
▁Lower	-2736
▁Sidon	-2737
▁never	-2738
lasting	-2739
remanni	-2740
▁herald	-2741
▁commands	-2742
▁threshing	-2743
▁fingernail	-2744
gil	-2745
mor	-2746
chie	-2747
▁Kis	-2748
▁Šub	-2749
▁stip	-2750
▁stor	-2751
▁surf	-2752
▁thus	-2753
Ḫumban	-2754
▁achie	-2755
▁bulls	-2756
▁cover	-2757
▁mercy	-2758
▁ruins	-2759
▁trans	-2760
▁family	-2761
▁passed	-2762
▁remain	-2763
▁shekel	-2764
▁Šarrat	-2765
▁corpses	-2766
▁shrines	-2767
▁gardener	-2768
▁straight	-2769
▁warriors	-2770
▁approached	-2771
▁stipulated	-2772
ahi	-2773
ows	-2774
ury	-2775
▁28	-2776
▁II	-2777
▁Le	-2778
▁em	-2779
artu	-2780
pted	-2781
reme	-2782
▁swe	-2783
house	-2784
ippar	-2785
▁arom	-2786
▁comp	-2787
▁salt	-2788
▁scep	-2789
▁used	-2790
icated	-2791
ipment	-2792
ullanu	-2793
▁Upper	-2794
▁baked	-2795
▁faces	-2796
▁mayor	-2797
▁swear	-2798
pileser	-2799
▁Tammar	-2800
▁friend	-2801
▁inform	-2802
▁nobody	-2803
▁protect	-2804
▁refined	-2805
▁scepter	-2806
▁surface	-2807
▁aromatic	-2808
▁performs	-2809
▁overthrow	-2810
nā	-2811
qi	-2812
▁”	-2813
ems	-2814
ett	-2815
seah	-2816
▁Gur	-2817
▁got	-2818
iggur	-2819
iqiša	-2820
▁fate	-2821
▁shin	-2822
vernor	-2823
▁alone	-2824
▁rises	-2825
▁seven	-2826
cluding	-2827
▁Harran	-2828
▁Sippar	-2829
▁praise	-2830
▁singers	-2831
▁Urarṭian	-2832
▁libation	-2833
▁merchant	-2834
▁courtyard	-2835
▁delivered	-2836
▁presented	-2837
▁messengers	-2838
ala	-2839
gar	-2840
iti	-2841
usu	-2842
ably	-2843
amaš	-2844
ases	-2845
gate	-2846
hest	-2847
▁Aya	-2848
▁Mel	-2849
▁Qur	-2850
▁hun	-2851
▁read	-2852
▁forth	-2853
▁heavy	-2854
▁judge	-2855
▁loves	-2856
▁walls	-2857
baladan	-2858
▁Succession	-2859
aza	-2860
ibi	-2861
ots	-2862
Then	-2863
azed	-2864
bani	-2865
ilki	-2866
king	-2867
▁10)	-2868
▁Kal	-2869
▁dim	-2870
agues	-2871
▁abod	-2872
▁foes	-2873
▁sets	-2874
▁skill	-2875
▁taxes	-2876
governor	-2877
Šarruken	-2878
▁Arrapha	-2879
▁granted	-2880
▁justice	-2881
▁subjects	-2882
▁sanctuaries	-2883
Ba	-2884
xt	-2885
▁21	-2886
▁šē	-2887
ades	-2888
beer	-2889
ears	-2890
ways	-2891
▁yet	-2892
cause	-2893
▁elev	-2894
▁none	-2895
▁named	-2896
▁brilli	-2897
▁rugged	-2898
▁arrived	-2899
▁earlier	-2900
ification	-2901
▁radiance	-2902
Am	-2903
aṭ	-2904
aut	-2905
cut	-2906
umn	-2907
▁Id	-2908
four	-2909
ship	-2910
unip	-2911
▁Kār	-2912
azuli	-2913
▁clot	-2914
▁Kiṣir	-2915
▁below	-2916
osition	-2917
▁Cimmer	-2918
▁contro	-2919
▁famine	-2920
▁gardens	-2921
▁warrior	-2922
▁pleasure	-2923
og	-2924
ene	-2925
wes	-2926
▁23	-2927
▁26	-2928
▁ap	-2929
aplu	-2930
taku	-2931
orted	-2932
rance	-2933
▁mult	-2934
▁only	-2935
▁bowed	-2936
▁lapis	-2937
▁lions	-2938
▁seize	-2939
▁sweet	-2940
ukkannu	-2941
▁singer	-2942
▁ziggur	-2943
▁grasped	-2944
▁elevated	-2945
▁herewith	-2946
▁provided	-2947
▁musukkannu	-2948
lew	-2949
oves	-2950
qqin	-2951
rows	-2952
▁cho	-2953
▁und	-2954
anner	-2955
▁mass	-2956
▁ruin	-2957
taqqin	-2958
▁Great	-2959
▁agree	-2960
▁curse	-2961
▁north	-2962
▁stead	-2963
▁firmly	-2964
▁reconc	-2965
▁terror	-2966
▁equipment	-2967
▁submitted	-2968
▁purification	-2969
rē	-2970
hat	-2971
ran	-2972
xes	-2973
▁Kum	-2974
▁Sag	-2975
▁ses	-2976
ursag	-2977
▁acts	-2978
▁main	-2979
▁arable	-2980
▁either	-2981
▁sesame	-2982
Merodach	-2983
▁pleasing	-2984
▁remember	-2985
▁difficult	-2986
▁including	-2987
alu	-2988
ote	-2989
urt	-2990
yre	-2991
akīn	-2992
appa	-2993
Šamaš	-2994
▁Urad	-2995
▁stru	-2996
▁Šeru	-2997
▁grant	-2998
▁serve	-2999
▁Amurru	-3000
▁Urarṭu	-3001
▁attend	-3002
▁dispat	-3003
▁victor	-3004
▁courses	-3005
▁reveres	-3006
▁assigned	-3007
▁original	-3008
▁restored	-3009
▁collected	-3010
▁construction	-3011
May	-3012
fav	-3013
hab	-3014
idu	-3015
lig	-3016
▁2,	-3017
▁Ba	-3018
ephe	-3019
nuri	-3020
ating	-3021
ative	-3022
while	-3023
▁circ	-3024
▁hung	-3025
▁cloud	-3026
▁nephe	-3027
▁super	-3028
▁teams	-3029
fection	-3030
uballiṭ	-3031
▁ascend	-3032
▁brings	-3033
▁daises	-3034
▁fourth	-3035
▁lazuli	-3036
▁tablets	-3037
▁committed	-3038
▁fortresses	-3039
ob	-3040
ada	-3041
ape	-3042
gan	-3043
ubu	-3044
▁29	-3045
aily	-3046
igaš	-3047
irth	-3048
rees	-3049
▁Kaš	-3050
▁arm	-3051
▁deb	-3052
▁lif	-3053
icted	-3054
▁able	-3055
▁infl	-3056
uniper	-3057
▁Dagan	-3058
▁birth	-3059
▁crimin	-3060
▁destin	-3061
▁encour	-3062
▁evening	-3063
▁respect	-3064
▁trainer	-3065
gū	-3066
ṣi	-3067
Bal	-3068
adî	-3069
ify	-3070
ogn	-3071
▁ša	-3072
apon	-3073
ized	-3074
orpi	-3075
riba	-3076
▁Bab	-3077
▁Sun	-3078
▁Ḫar	-3079
▁lies	-3080
▁wish	-3081
orable	-3082
orpius	-3083
▁Their	-3084
▁build	-3085
▁rival	-3086
▁Urtaku	-3087
▁crafts	-3088
▁golden	-3089
▁allowed	-3090
▁continu	-3091
▁Scorpius	-3092
▁destruct	-3093
▁everlasting	-3094
.)	-3095
īgū	-3096
aria	-3097
inen	-3098
rēša	-3099
usur	-3100
▁bal	-3101
▁ban	-3102
built	-3103
ement	-3104
lamur	-3105
▁Urda	-3106
▁pull	-3107
▁seat	-3108
orated	-3109
▁reeds	-3110
▁Aplaya	-3111
▁direct	-3112
▁exempt	-3113
▁hearts	-3114
▁interp	-3115
▁exercise	-3116
▁fastened	-3117
▁chariotry	-3118
▁Fingernail	-3119
▁opposition	-3120
pu	-3121
idm	-3122
nal	-3123
▁60	-3124
ukīn	-3125
work	-3126
▁20)	-3127
▁Eri	-3128
▁Han	-3129
▁cer	-3130
▁clo	-3131
▁exp	-3132
▁lab	-3133
▁pun	-3134
▁vic	-3135
▁disc	-3136
▁duck	-3137
▁resp	-3138
▁eleph	-3139
▁enlar	-3140
▁numer	-3141
▁raise	-3142
whether	-3143
▁Before	-3144
▁desert	-3145
▁looked	-3146
▁Subartu	-3147
▁leagues	-3148
▁slaught	-3149
▁numerous	-3150
▁accordance	-3151
50	-3152
hin	-3153
▁Eḫ	-3154
▁gu	-3155
ayed	-3156
heck	-3157
oken	-3158
▁big	-3159
▁dem	-3160
▁hon	-3161
▁pop	-3162
aging	-3163
stead	-3164
▁else	-3165
▁sele	-3166
rement	-3167
taklak	-3168
▁Igīgū	-3169
▁daily	-3170
▁inner	-3171
▁kinds	-3172
▁rains	-3173
▁Šerua	-3174
▁basket	-3175
▁hunger	-3176
▁spoken	-3177
▁spring	-3178
▁Esaggil	-3179
▁trusted	-3180
▁complete	-3181
▁question	-3182
▁wherever	-3183
▁lamentation	-3184
asc	-3185
udu	-3186
lord	-3187
osen	-3188
sued	-3189
▁Dun	-3190
▁mil	-3191
▁spr	-3192
igate	-3193
▁Kakk	-3194
▁circum	-3195
▁passes	-3196
ervation	-3197
▁section	-3198
▁subdued	-3199
▁decision	-3200
▁attentive	-3201
▁acceptable	-3202
▁descendants	-3203
ex	-3204
hur	-3205
ney	-3206
omm	-3207
āti	-3208
▁1)	-3209
▁Er	-3210
VIII	-3211
anun	-3212
iant	-3213
▁15)	-3214
▁Bir	-3215
▁Nin	-3216
▁Raš	-3217
▁eld	-3218
▁hum	-3219
▁sis	-3220
House	-3221
ouble	-3222
ready	-3223
▁Tyre	-3224
▁ones	-3225
▁rein	-3226
▁tail	-3227
▁team	-3228
urther	-3229
▁Illil	-3230
▁horns	-3231
▁insur	-3232
▁linen	-3233
▁dwells	-3234
▁addition	-3235
ays	-3236
get	-3237
ips	-3238
par	-3239
▁No	-3240
▁Of	-3241
▁St	-3242
▁eb	-3243
▁Hal	-3244
▁doc	-3245
▁fog	-3246
anger	-3247
urbed	-3248
▁arms	-3249
▁bags	-3250
▁cuts	-3251
▁fish	-3252
▁hill	-3253
▁prom	-3254
▁repa	-3255
▁crime	-3256
▁eight	-3257
▁chosen	-3258
▁column	-3259
▁combat	-3260
▁hectare	-3261
▁success	-3262
▁terrain	-3263
▁Merodach	-3264
▁enlarged	-3265
▁shoulder	-3266
▁Tammarītu	-3267
▁brilliance	-3268
ēr	-3269
iši	-3270
lev	-3271
▁Ak	-3272
▁ve	-3273
teen	-3274
trib	-3275
ubuš	-3276
▁Man	-3277
▁Ple	-3278
▁ded	-3279
▁dug	-3280
▁hig	-3281
▁Ḫam	-3282
iring	-3283
▁Ning	-3284
▁coll	-3285
▁coun	-3286
▁held	-3287
▁Qurdi	-3288
▁Tabal	-3289
▁ebony	-3290
▁pious	-3291
▁prepa	-3292
▁Balasî	-3293
▁nobles	-3294
▁remote	-3295
▁wishes	-3296
▁wooden	-3297
▁Gambulu	-3298
▁boxwood	-3299
▁columns	-3300
▁pitched	-3301
▁planted	-3302
▁regions	-3303
▁reinfor	-3304
▁appropri	-3305
▁vineyard	-3306
▁favorably	-3307
▁interpret	-3308
▁forefather	-3309
En	-3310
iḫ	-3311
van	-3312
was	-3313
▁(2	-3314
▁19	-3315
▁24	-3316
▁27	-3317
▁Tw	-3318
When	-3319
adow	-3320
aved	-3321
long	-3322
▁5')	-3323
▁Sat	-3324
▁aff	-3325
▁gre	-3326
▁kid	-3327
royal	-3328
▁Abdi	-3329
▁guil	-3330
ercury	-3331
people	-3332
▁1,000	-3333
▁Silim	-3334
▁These	-3335
▁Yakin	-3336
▁litre	-3337
▁produ	-3338
chesvan	-3339
rection	-3340
▁keeper	-3341
▁seated	-3342
▁valiant	-3343
▁attention	-3344
▁Marchesvan	-3345
▁insurrection	-3346
bl	-3347
šû	-3348
aku	-3349
fit	-3350
iew	-3351
imm	-3352
ize	-3353
ssu	-3354
usa	-3355
šši	-3356
▁ca	-3357
aven	-3358
igal	-3359
itti	-3360
▁Til	-3361
▁squ	-3362
▁tin	-3363
agons	-3364
nādin	-3365
spect	-3366
▁(10)	-3367
▁Arik	-3368
▁flow	-3369
incial	-3370
▁Ashur	-3371
▁equal	-3372
▁heads	-3373
▁inhab	-3374
▁shore	-3375
▁slabs	-3376
▁widen	-3377
▁Damasc	-3378
▁enters	-3379
▁shrine	-3380
▁towers	-3381
▁waters	-3382
offering	-3383
together	-3384
▁orchard	-3385
▁statues	-3386
▁bringing	-3387
▁physical	-3388
▁Ummanigaš	-3389
▁encouraged	-3390
▁provincial	-3391
▁themselves	-3392
Th	-3393
dî	-3394
wa	-3395
dīn	-3396
kaš	-3397
kku	-3398
pro	-3399
▁Im	-3400
dari	-3401
▁Mad	-3402
▁Raṣ	-3403
▁dog	-3404
ently	-3405
iades	-3406
▁10')	-3407
▁Like	-3408
▁line	-3409
▁mars	-3410
▁ment	-3411
▁rise	-3412
Arbail	-3413
idmuri	-3414
▁halls	-3415
▁herds	-3416
▁holds	-3417
▁store	-3418
▁takes	-3419
▁Baltil	-3420
▁Saturn	-3421
▁danger	-3422
▁preced	-3423
▁prison	-3424
▁replic	-3425
▁Because	-3426
▁Mercury	-3427
▁forward	-3428
▁nothing	-3429
▁provide	-3430
▁receive	-3431
▁shining	-3432
▁powerful	-3433
▁following	-3434
▁Afterwards	-3435
▁population	-3436
'.	-3437
ʾ,	-3438
ads	-3439
aff	-3440
api	-3441
ior	-3442
ētu	-3443
muḫu	-3444
only	-3445
word	-3446
▁300	-3447
▁Kud	-3448
banon	-3449
quire	-3450
šakin	-3451
▁Lord	-3452
▁reve	-3453
▁twel	-3454
▁“...	-3455
hinxes	-3456
weapon	-3457
▁razed	-3458
▁shine	-3459
▁caused	-3460
▁erases	-3461
▁flagon	-3462
▁giving	-3463
▁office	-3464
▁recogn	-3465
▁fathers	-3466
▁highest	-3467
▁nephews	-3468
favorable	-3469
▁Pleiades	-3470
▁sphinxes	-3471
▁strengthen	-3472
We	-3473
uḫ	-3474
kin	-3475
lip	-3476
rev	-3477
āru	-3478
They	-3479
apli	-3480
arqa	-3481
buil	-3482
deem	-3483
ittu	-3484
▁40)	-3485
▁Ham	-3486
▁How	-3487
▁Its	-3488
▁Que	-3489
▁Sal	-3490
▁lev	-3491
ables	-3492
ander	-3493
means	-3494
▁cell	-3495
▁dele	-3496
▁garr	-3497
▁stat	-3498
▁Kanun	-3499
▁floor	-3500
▁loyal	-3501
▁occur	-3502
Baladan	-3503
▁Kislev	-3504
▁desire	-3505
▁redeem	-3506
▁rising	-3507
▁weight	-3508
structed	-3509
▁Instead	-3510
▁capture	-3511
▁cleared	-3512
▁supreme	-3513
▁Anunnakū	-3514
▁distance	-3515
▁elephant	-3516
▁likewise	-3517
▁preceded	-3518
▁rebelled	-3519
▁treasury	-3520
▁dangerous	-3521
▁lightning	-3522
▁officials	-3523
▁Cimmerians	-3524
▁interpretation	-3525
br	-3526
ea	-3527
gi	-3528
aim	-3529
ham	-3530
itt	-3531
kal	-3532
oot	-3533
▁(“	-3534
▁Ch	-3535
ests	-3536
hood	-3537
▁35)	-3538
▁Guz	-3539
▁Zar	-3540
▁low	-3541
▁use	-3542
▁Šar	-3543
Enlil	-3544
about	-3545
▁Ekur	-3546
▁annu	-3547
▁call	-3548
▁forg	-3549
▁free	-3550
▁lamb	-3551
▁maid	-3552
▁poin	-3553
▁rank	-3554
▁pours	-3555
▁escape	-3556
▁others	-3557
▁porter	-3558
▁poured	-3559
▁punish	-3560
▁remove	-3561
▁strive	-3562
▁thirty	-3563
▁carries	-3564
▁reached	-3565
▁scatter	-3566
▁Zarpanītu	-3567
ūa	-3568
But	-3569
asu	-3570
iya	-3571
riv	-3572
zib	-3573
back	-3574
ocks	-3575
ofty	-3576
pped	-3577
they	-3578
when	-3579
▁45)	-3580
▁Pal	-3581
▁lot	-3582
▁ran	-3583
ising	-3584
rough	-3585
▁Dann	-3586
▁arre	-3587
▁draw	-3588
▁fest	-3589
▁pick	-3590
▁show	-3591
▁want	-3592
▁Ḫind	-3593
inanni	-3594
itants	-3595
▁broad	-3596
▁thous	-3597
attened	-3598
olished	-3599
▁Nanaya	-3600
▁extend	-3601
▁fought	-3602
▁manner	-3603
▁struck	-3604
▁Elamite	-3605
▁Raṣappa	-3606
▁baskets	-3607
▁incense	-3608
▁offered	-3609
▁respons	-3610
increment	-3611
▁Ummanald	-3612
▁ascended	-3613
▁Assyrians	-3614
▁districts	-3615
▁impressed	-3616
▁destruction	-3617
IX	-3618
uf	-3619
aḫḫ	-3620
ini	-3621
ual	-3622
āri	-3623
▁Aḫ	-3624
▁Ir	-3625
What	-3626
ault	-3627
even	-3628
keep	-3629
▁Did	-3630
▁Zak	-3631
bread	-3632
oving	-3633
▁Mari	-3634
▁safe	-3635
Nergal	-3636
ahhešu	-3637
▁abode	-3638
▁admin	-3639
▁bowls	-3640
▁exped	-3641
▁lofty	-3642
▁major	-3643
▁revol	-3644
▁sends	-3645
▁wears	-3646
▁cooked	-3647
▁undist	-3648
▁wagons	-3649
▁Kushite	-3650
▁Tašmētu	-3651
▁conclud	-3652
▁covered	-3653
▁mounted	-3654
▁removes	-3655
▁Damascus	-3656
▁Manneans	-3657
▁dedicated	-3658
▁ziggurrat	-3659
▁cultivation	-3660
▁undisturbed	-3661
It	-3662
0')	-3663
bes	-3664
isu	-3665
joy	-3666
liš	-3667
qar	-3668
ēri	-3669
idri	-3670
mati	-3671
rānu	-3672
umen	-3673
▁art	-3674
▁cop	-3675
▁tor	-3676
arant	-3677
balaṭ	-3678
manus	-3679
▁Zeru	-3680
▁meas	-3681
▁wise	-3682
atures	-3683
headed	-3684
nerari	-3685
▁Eanna	-3686
▁array	-3687
▁conce	-3688
▁enjoy	-3689
▁homer	-3690
▁slave	-3691
▁twice	-3692
▁unriv	-3693
▁Amanus	-3694
▁Zababa	-3695
▁guilty	-3696
▁raging	-3697
▁region	-3698
▁Further	-3699
▁instead	-3700
▁recruit	-3701
▁Kanunayu	-3702
▁features	-3703
▁villages	-3704
▁decisions	-3705
)-	-3706
Iš	-3707
hi	-3708
ux	-3709
bar	-3710
bow	-3711
ime	-3712
ēšu	-3713
▁?"	-3714
This	-3715
ccia	-3716
mith	-3717
▁Abu	-3718
▁Can	-3719
▁Kil	-3720
▁New	-3721
▁Par	-3722
▁sou	-3723
▁won	-3724
▁miss	-3725
▁rams	-3726
▁aside	-3727
▁cella	-3728
▁chant	-3729
▁emiss	-3730
▁greet	-3731
▁veget	-3732
thereby	-3733
▁attain	-3734
▁concer	-3735
▁extent	-3736
▁safely	-3737
▁sinned	-3738
▁builder	-3739
▁fetters	-3740
▁greater	-3741
▁document	-3742
▁instruct	-3743
▁aromatics	-3744
▁craftsmen	-3745
▁establish	-3746
▁expedition	-3747
eg	-3748
uh	-3749
00,	-3750
Who	-3751
alm	-3752
utî	-3753
āra	-3754
ague	-3755
alks	-3756
hand	-3757
isse	-3758
ling	-3759
oles	-3760
rain	-3761
▁25)	-3762
▁Bar	-3763
▁Nag	-3764
▁awe	-3765
▁emb	-3766
▁Šep	-3767
Ištar	-3768
board	-3769
▁ally	-3770
▁mood	-3771
▁once	-3772
▁suit	-3773
▁summ	-3774
▁šēpi	-3775
iously	-3776
kurkur	-3777
▁Assur	-3778
▁Ellip	-3779
▁deems	-3780
▁south	-3781
ušallim	-3782
▁anyone	-3783
▁center	-3784
▁centre	-3785
▁device	-3786
▁devour	-3787
▁thirst	-3788
▁twelve	-3789
▁bitumen	-3790
▁breccia	-3791
▁escaped	-3792
▁mention	-3793
▁outside	-3794
▁thereby	-3795
▁belonged	-3796
▁fighting	-3797
▁thousand	-3798
Go	-3799
še	-3800
’)	-3801
int	-3802
ume	-3803
▁Da	-3804
Thus	-3805
aces	-3806
ains	-3807
chol	-3808
▁Ind	-3809
▁Mut	-3810
▁Pro	-3811
▁bus	-3812
▁dro	-3813
▁pot	-3814
ablet	-3815
ruits	-3816
▁awes	-3817
▁trim	-3818
▁accom	-3819
▁arrow	-3820
▁mound	-3821
▁staff	-3822
▁storm	-3823
▁amount	-3824
▁expert	-3825
▁plenty	-3826
▁prayed	-3827
▁proper	-3828
▁regnal	-3829
▁wisdom	-3830
▁juniper	-3831
▁pursued	-3832
▁replica	-3833
▁staying	-3834
▁waiting	-3835
▁assembly	-3836
▁children	-3837
▁destroys	-3838
▁guardian	-3839
▁splendor	-3840
▁dispatched	-3841
▁unrivalled	-3842
asi	-3843
des	-3844
god	-3845
hil	-3846
igi	-3847
lic	-3848
nat	-3849
ria	-3850
zuh	-3851
▁Em	-3852
▁ol	-3853
adel	-3854
duru	-3855
ener	-3856
fast	-3857
ices	-3858
irra	-3859
kiah	-3860
more	-3861
ukku	-3862
▁Mug	-3863
▁Tah	-3864
Yakīn	-3865
beams	-3866
▁Kish	-3867
▁Puqu	-3868
▁boat	-3869
▁lips	-3870
▁obey	-3871
▁sour	-3872
▁ture	-3873
ensils	-3874
ficial	-3875
stream	-3876
ubuški	-3877
zuhina	-3878
▁Rašil	-3879
▁tents	-3880
▁width	-3881
▁Moving	-3882
▁labour	-3883
▁locust	-3884
▁neglig	-3885
▁secret	-3886
▁struct	-3887
▁Lebanon	-3888
▁assault	-3889
▁garment	-3890
▁harness	-3891
▁pleases	-3892
structure	-3893
▁appealed	-3894
▁standing	-3895
▁Chaldeans	-3896
▁steadfast	-3897
▁commanders	-3898
▁reinforced	-3899
▁superstructure	-3900
ali	-3901
arm	-3902
gul	-3903
lum	-3904
nel	-3905
reš	-3906
▁!"	-3907
▁GN	-3908
▁Sa	-3909
lace	-3910
lict	-3911
reng	-3912
wine	-3913
šarr	-3914
▁Lab	-3915
▁Lah	-3916
▁Two	-3917
▁erš	-3918
▁fur	-3919
▁ver	-3920
again	-3921
ident	-3922
▁Bull	-3923
▁Land	-3924
▁crus	-3925
▁date	-3926
▁died	-3927
▁hole	-3928
▁priv	-3929
▁quay	-3930
▁situ	-3931
▁tore	-3932
▁tree	-3933
endent	-3934
iduous	-3935
▁Where	-3936
▁birds	-3937
▁dimin	-3938
▁throw	-3939
mission	-3940
▁broken	-3941
▁decree	-3942
▁handed	-3943
▁provis	-3944
▁shield	-3945
▁Mugallu	-3946
▁ancient	-3947
▁release	-3948
▁entrance	-3949
▁utensils	-3950
▁assiduous	-3951
▁decorated	-3952
▁scattered	-3953
▁Ummanaldašu	-3954
Ea	-3955
ye	-3956
adn	-3957
alû	-3958
dān	-3959
ern	-3960
fer	-3961
ikh	-3962
met	-3963
pty	-3964
rig	-3965
tem	-3966
▁).	-3967
▁Iz	-3968
▁Qu	-3969
abbu	-3970
eroy	-3971
ross	-3972
ḫalt	-3973
▁30)	-3974
▁Day	-3975
▁cal	-3976
▁eng	-3977
▁imm	-3978
▁tra	-3979
▁Ḫab	-3980
arted	-3981
imals	-3982
mixed	-3983
uspic	-3984
where	-3985
▁Atar	-3986
▁heed	-3987
▁rear	-3988
▁reed	-3989
▁thri	-3990
morrow	-3991
streng	-3992
▁baker	-3993
▁beaut	-3994
▁dates	-3995
▁fixed	-3996
▁schol	-3997
▁short	-3998
▁stele	-3999
▁think	-4000
colored	-4001
▁Arbail	-4002
▁Mannea	-4003
▁Ningal	-4004
▁always	-4005
▁meadow	-4006
▁mounts	-4007
▁sheikh	-4008
▁Through	-4009
▁balance	-4010
▁counsel	-4011
▁dispers	-4012
▁viceroy	-4013
▁victory	-4014
uspicious	-4015
▁attacked	-4016
▁prefects	-4017
▁relative	-4018
▁tomorrow	-4019
▁chieftain	-4020
▁structure	-4021
▁appropriate	-4022
▁inhabitants	-4023
)?	-4024
bb	-4025
alâ	-4026
ata	-4027
erm	-4028
ilī	-4029
rie	-4030
▁80	-4031
▁Ru	-4032
▁Si	-4033
▁ak	-4034
▁av	-4035
alla	-4036
arrû	-4037
emon	-4038
otro	-4039
rect	-4040
said	-4041
▁(64	-4042
▁55)	-4043
▁Hab	-4044
▁Kur	-4045
▁dyn	-4046
ašmaš	-4047
ching	-4048
▁omen	-4049
otropa	-4050
▁Ekron	-4051
▁leads	-4052
▁mixed	-4053
▁older	-4054
▁rings	-4055
▁ruled	-4056
Kidmuri	-4057
cession	-4058
▁Dunānu	-4059
▁Tablet	-4060
▁elders	-4061
▁facing	-4062
▁fallen	-4063
▁months	-4064
▁reside	-4065
▁roofed	-4066
▁sought	-4067
▁source	-4068
▁summon	-4069
▁wonder	-4070
kurkurra	-4071
▁Dannaya	-4072
▁Mušezib	-4073
▁advance	-4074
▁awesome	-4075
▁collect	-4076
▁devoted	-4077
▁locusts	-4078
▁secured	-4079
▁someone	-4080
▁priestly	-4081
▁renovate	-4082
▁suitable	-4083
▁Akkullanu	-4084
▁beautiful	-4085
▁recruitment	-4086
Nan	-4087
kel	-4088
ūru	-4089
▁Az	-4090
▁Li	-4091
▁ce	-4092
Amuk	-4093
cuts	-4094
half	-4095
kill	-4096
laid	-4097
rian	-4098
rise	-4099
ying	-4100
zeri	-4101
āssu	-4102
▁aug	-4103
▁vir	-4104
iless	-4105
kelon	-4106
lemen	-4107
olesc	-4108
ption	-4109
ulayu	-4110
▁Gods	-4111
▁Hind	-4112
▁Kass	-4113
▁anne	-4114
▁bene	-4115
▁buck	-4116
▁drag	-4117
▁lear	-4118
▁loan	-4119
▁sage	-4120
▁tall	-4121
▁vess	-4122
isance	-4123
šumāti	-4124
▁Milki	-4125
▁allow	-4126
▁bands	-4127
▁check	-4128
▁moved	-4129
▁piled	-4130
▁sharp	-4131
▁threw	-4132
ibility	-4133
incense	-4134
▁Cancer	-4135
▁secure	-4136
▁status	-4137
▁tureen	-4138
otropaic	-4139
strength	-4140
▁Kudurru	-4141
▁adolesc	-4142
▁capable	-4143
▁clothed	-4144
▁keeping	-4145
▁officer	-4146
▁telling	-4147
▁Ashkelon	-4148
▁administ	-4149
▁delegate	-4150
▁eternity	-4151
▁kindness	-4152
▁assembled	-4153
▁obeisance	-4154
▁punishment	-4155
▁recognition	-4156
▁strengthened	-4157
gu	-4158
sy	-4159
ua	-4160
)."	-4161
cap	-4162
cub	-4163
dan	-4164
psû	-4165
une	-4166
▁(7	-4167
▁So	-4168
amua	-4169
ason	-4170
biṣu	-4171
emor	-4172
ider	-4173
kenu	-4174
pass	-4175
peas	-4176
text	-4177
šunu	-4178
▁Kul	-4179
▁Laq	-4180
▁Ḫal	-4181
aredu	-4182
asing	-4183
eared	-4184
place	-4185
trees	-4186
▁Kull	-4187
▁anni	-4188
▁heir	-4189
▁usuf	-4190
ašared	-4191
▁Chief	-4192
▁chick	-4193
▁known	-4194
▁multi	-4195
▁renew	-4196
▁signs	-4197
ganized	-4198
▁assist	-4199
▁clouds	-4200
▁courti	-4201
▁guards	-4202
▁physic	-4203
▁stored	-4204
garments	-4205
iliation	-4206
lordship	-4207
official	-4208
▁Ašaredu	-4209
▁Eḫursag	-4210
▁Sealand	-4211
▁animals	-4212
▁destiny	-4213
