<unk>	0
<s>	0
</s>	0
.	-2.40911
𒀀	-3.09378
▁	-3.4045
𒌋	-3.56308
𒀭	-3.58764
𒈨	-3.6269
𒈾	-3.74952
𒌍	-3.77633
𒉌	-3.84435
𒁹	-3.88979
𒈠	-3.96693
𒀸	-4.10158
𒌑	-4.11449
𒋙	-4.17574
𒄿	-4.20857
𒃻	-4.24939
𒌓	-4.26829
𒆠	-4.32113
𒋾	-4.337
𒉡	-4.33796
𒆳	-4.36167
𒅆	-4.46169
𒈗	-4.53668
𒅗	-4.54819
𒊭	-4.60872
𒂊	-4.61034
𒇻	-4.65501
𒆷	-4.69869
𒈬	-4.72144
𒅀	-4.73039
𒋗	-4.74328
𒊑	-4.74793
𒂗	-4.77653
𒁲	-4.81653
𒁍	-4.81671
𒌷	-4.87661
𒉺	-4.87757
𒁉	-4.9191
𒋫	-4.93889
𒇽	-4.96991
𒂍	-5.00367
𒄑	-5.02344
𒁁	-5.03861
𒊒	-5.06036
𒊏	-5.07975
𒆪	-5.0846
𒃲	-5.13232
𒇷	-5.14307
𒋼	-5.17254
𒌅	-5.24753
𒁀	-5.31596
𒁕	-5.33299
𒁺	-5.38222
𒄭	-5.38686
𒌉	-5.39071
𒆗	-5.40172
𒋩	-5.40221
𒋛	-5.45523
𒊩	-5.47571
𒋢	-5.51431
𒍝	-5.53623
𒊮	-5.54146
𒀉	-5.59887
𒀜	-5.61708
	-5.6346
𒊺	-5.67166
𒅇	-5.68173
𒉽	-5.71058
𒌨	-5.72105
𒈫	-5.72825
𒌦	-5.73459
𒄩	-5.74555
𒐊	-5.74716
𒀾	-5.78108
𒅁	-5.82783
𒅖	-5.87401
𒅅	-5.89033
𒍑	-5.92133
𒀝	-5.94347
𒀪	-5.94431
𒄷	-5.94824
𒊕	-5.94852
𒊓	-5.96554
𒄯	-5.96955
𒄀	-5.97792
𒉿	-6.05717
𒀴	-6.05905
𒆥	-6.12428
𒈪	-6.15527
𒅎	-6.1577
𒍣	-6.18761
𒋡	-6.19335
𒂵	-6.19947
𒍢	-6.21588
𒂟	-6.23143
𒌒	-6.23892
𒌆	-6.24761
𒌌	-6.30983
𒄠	-6.32365
𒋃	-6.32857
𒅕	-6.33022
𒆬	-6.35062
𒄴	-6.35567
𒀊	-6.36587
𒃮	-6.37445
𒌝	-6.37445
𒄣	-6.40372
𒊬	-6.41577
𒀠	-6.42569
𒆕	-6.48259
𒅋	-6.49029
𒌗	-6.49465
𒅔	-6.5005
𒀲	-6.50099
𒋻	-6.50343
𒆤	-6.51032
𒄫	-6.52723
𒈦	-6.5547
𒁄	-6.58613
𒀫	-6.58987
𒉈	-6.60331
𒊍	-6.60602
𒉆	-6.62742
𒍮	-6.67339
𒅈	-6.69987
𒆚	-6.70525
𒆸	-6.70825
𒊹	-6.76899
o	-6.77155
𒐈	-6.79161
𒋧	-6.79291
𒍪	-6.80212
𒋬	-6.81475
𒄥	-6.81676
𒉣	-6.81743
𒁷	-6.82011
𒋳	-6.82348
𒈥	-6.83025
𒁴	-6.84669
𒁓	-6.85571
𒆍	-6.8599
𒋀	-6.87187
𒈲	-6.88183
𒂅	-6.89769
𒃶	-6.91677
𒉏	-6.92421
𒁇	-6.92645
𒍦	-6.93697
𒆰	-6.96301
𒀯	-6.96689
𒐉	-6.97786
𒄖	-6.98418
𒆜	-6.99613
𒄬	-7.00661
𒊻	-7.02295
𒄊	-7.06845
𒈤	-7.07191
𒈩	-7.08672
𒈜	-7.09909
𒋰	-7.10176
𒀖	-7.15484
𒋥	-7.16049
𒌁	-7.18344
𒇺	-7.20791
𒇲	-7.25043
𒆧	-7.2577
𒄰	-7.26292
𒁶	-7.27769
𒂦	-7.28195
𒃼	-7.30789
𒋆	-7.3167
𒁳	-7.32557
𒂁	-7.33229
𒄘	-7.35269
𒇉	-7.38057
𒊌	-7.39481
𒂇	-7.42144
𒄞	-7.44881
𒇴	-7.47177
𒐋	-7.47177
𒌈	-7.48214
𒉻	-7.49
𒍠	-7.50723
𒈝	-7.53159
𒄵	-7.57641
𒁾	-7.62635
𒆲	-7.63088
𒌵	-7.6492
𒇹	-7.65693
𒐕	-7.65693
𒊐	-7.68209
𒃵	-7.69976
𒀏	-7.73271
𒂄	-7.74281
𒂷	-7.76506
𒈧	-7.76506
𒇡	-7.76679
𒈛	-7.76852
𒍜	-7.76852
𒇸	-7.77549
𒀮	-7.78075
𒄒	-7.78604
𒐌	-7.78604
𒀬	-7.79135
𒂼	-7.8129
𒇀	-7.85743
𒋦	-7.86696
𒄈	-7.87465
𒀳	-7.90802
𒉠	-7.90802
𒐍	-7.90802
𒆏	-7.94461
𒅘	-7.96342
𒁈	-7.98907
𒂔	-8.02881
𒌇	-8.10604
𒌀	-8.11336
𒁮	-8.12818
𒂖	-8.15592
𒋞	-8.15848
𒋤	-8.17659
𒉼	-8.18183
𒋓	-8.18183
𒋝	-8.20574
𒅂	-8.222
𒂕	-8.32554
𒃽	-8.33162
𒇯	-8.33162
𒂆	-8.35008
𒑆	-8.35944
𒆟	-8.36258
𒐐	-8.36573
𒃾	-8.37206
𒄢	-8.38806
𒍏	-8.39778
𒉘	-8.4142
𒁵	-8.45131
𒂠	-8.52251
𒃰	-8.52251
𒁼	-8.53738
𒉋	-8.54868
𒈣	-8.6112
𒄃	-8.61524
𒅍	-8.61524
𒅥	-8.61524
𒁖	-8.6193
𒐏	-8.6193
𒀞	-8.65657
𒈭	-8.65657
𒊿	-8.66504
𒋠	-8.66504
𒈹	-8.66931
𒀕	-8.68655
𒇧	-8.71298
𒋚	-8.71298
𒍗	-8.71746
𒐖	-8.72647
𒇬	-8.74014
𒈿	-8.74473
𒃡	-8.79675
𒆘	-8.84143
𒉢	-8.88288
𒑳	-8.90969
𒑏	-8.92062
𒆑	-8.94285
𒄤	-8.94848
𒅴	-8.95984
𒄙	-9.04323
𒂡	-9.07477
𒈮	-9.08768
𒌫	-9.09419
𒂙	-9.10735
𒑐	-9.14102
𒆹	-9.16179
𒋭	-9.1688
𒍨	-9.21936
𒇳	-9.24183
𒉭	-9.24943
𒁯	-9.26482
𒍩	-9.30435
𒁔	-9.31245
𒍎	-9.32061
𒂉	-9.34551
𒄉	-9.39724
𒍇	-9.40613
𒂞	-9.4151
𒇇	-9.42415
𒉪	-9.43328
𒇥	-9.47067
𒑱	-9.49966
𒀩	-9.54992
𒋁	-9.54992
𒂂	-9.58134
0	-9.60284
𒈽	-9.63599
𒐞	-9.7939
𒍥	-9.82057
𒄾	-9.86195
𒌣	-9.9975
𒃸	-10.0642
𒌶	-10.0816
𒑑	-10.0816
𒑔	-10.0993
𒉀	-10.1173
𒄽	-10.1356
𒌺	-10.1356
𒉄	-10.1734
𒀹	-10.2126
𒂈	-10.2328
𒃷	-10.2328
𒀘	-10.2534
𒄄	-10.296
𒆦	-10.3634
𒄸	-10.487
𒉎	-10.487
𒀚	-10.5137
𒄧	-10.5137
𒍂	-10.5137
𒑛	-10.6281
𒆭	-10.6589
𒊊	-10.7573
𒊨	-10.7573
𒇿	-10.8288
𒃌	-10.9058
𒑒	-10.9058
𒆐	-10.9466
𒉅	-10.9466
𒋇	-10.9891
𒍚	-10.9891
𒄗	-11.0336
