<unk>	0
<s>	0
</s>	0
▁t	-0
he	-1
▁the	-2
▁o	-3
in	-4
an	-5
▁of	-6
and	-7
er	-8
▁s	-9
..	-10
...	-11
▁w	-12
▁m	-13
it	-14
▁...	-15
re	-16
▁a	-17
ing	-18
or	-19
▁(	-20
on	-21
▁l	-22
▁h	-23
ar	-24
is	-25
▁c	-26
es	-27
ed	-28
at	-29
▁b	-30
en	-31
▁f	-32
ou	-33
▁and	-34
▁g	-35
▁I	-36
al	-37
▁p	-38
▁to	-39
▁d	-40
▁k	-41
▁king	-42
▁A	-43
il	-44
▁in	-45
▁my	-46
ur	-47
ro	-48
ad	-49
ay	-50
ord	-51
▁go	-52
ri	-53
▁T	-54
le	-55
▁wh	-56
as	-57
▁lord	-58
▁he	-59
ab	-60
ce	-61
▁N	-62
am	-63
▁n	-64
el	-65
ver	-66
▁th	-67
▁y	-68
▁his	-69
th	-70
▁M	-71
ess	-72
ir	-73
▁be	-74
om	-75
ent	-76
id	-77
ve	-78
▁re	-79
▁god	-80
ot	-81
im	-82
▁e	-83
▁you	-84
▁W	-85
▁it	-86
▁is	-87
▁The	-88
ill	-89
ith	-90
the	-91
ion	-92
ic	-93
se	-94
un	-95
▁on	-96
▁for	-97
▁who	-98
st	-99
ss	-100
▁B	-101
▁land	-102
▁with	-103
ld	-104
ard	-105
ow	-106
ut	-107
▁S	-108
ul	-109
et	-110
gh	-111
ity	-112
all	-113
▁me	-114
▁1	-115
▁st	-116
ac	-117
rom	-118
šš	-119
▁E	-120
ant	-121
▁will	-122
ness	-123
▁an	-124
ak	-125
ššur	-126
ght	-127
▁or	-128
od	-129
itness	-130
▁as	-131
▁sh	-132
ers	-133
▁Witness	-134
ap	-135
▁that	-136
▁your	-137
oun	-138
ple	-139
▁Aššur	-140
▁not	-141
est	-142
▁al	-143
ain	-144
ct	-145
ru	-146
ave	-147
▁from	-148
reat	-149
▁com	-150
▁their	-151
▁city	-152
um	-153
▁se	-154
▁them	-155
▁him	-156
▁,	-157
em	-158
abû	-159
ace	-160
up	-161
),	-162
▁day	-163
▁Ass	-164
▁H	-165
▁Š	-166
ag	-167
iv	-168
▁gods	-169
▁Nabû	-170
▁pl	-171
▁are	-172
▁had	-173
▁they	-174
ore	-175
▁con	-176
qu	-177
▁great	-178
ig	-179
aš	-180
▁son	-181
yri	-182
▁—	-183
▁have	-184
us	-185
▁Assyri	-186
ich	-187
▁de	-188
▁D	-189
ation	-190
uk	-191
ly	-192
ear	-193
▁which	-194
ch	-195
ther	-196
to	-197
▁r	-198
ip	-199
▁Assyria	-200
erv	-201
▁"	-202
▁its	-203
if	-204
▁one	-205
▁v	-206
res	-207
▁all	-208
▁G	-209
▁serv	-210
▁2	-211
one	-212
▁has	-213
▁pe	-214
ter	-215
ive	-216
ep	-217
ate	-218
ount	-219
▁servant	-220
▁at	-221
ong	-222
▁ch	-223
ame	-224
ine	-225
▁K	-226
ople	-227
av	-228
wn	-229
ies	-230
ell	-231
▁up	-232
▁U	-233
her	-234
▁people	-235
▁May	-236
▁ab	-237
▁she	-238
ke	-239
our	-240
ood	-241
pp	-242
▁If	-243
▁un	-244
arduk	-245
ub	-246
der	-247
▁shall	-248
▁br	-249
te	-250
▁ex	-251
ors	-252
ge	-253
rib	-254
ted	-255
▁do	-256
▁en	-257
ould	-258
▁L	-259
out	-260
▁He	-261
▁by	-262
▁pro	-263
able	-264
urn	-265
▁Šam	-266
▁C	-267
ib	-268
ann	-269
▁ro	-270
ade	-271
ol	-272
▁'	-273
ah	-274
▁P	-275
ure	-276
▁Marduk	-277
▁pr	-278
os	-279
fore	-280
alace	-281
▁this	-282
▁NN	-283
▁sp	-284
▁was	-285
▁Šamaš	-286
ight	-287
▁dis	-288
▁off	-289
▁made	-290
▁there	-291
▁wor	-292
▁over	-293
end	-294
ated	-295
▁we	-296
ide	-297
▁To	-298
▁out	-299
▁before	-300
dad	-301
ought	-302
ound	-303
▁sil	-304
).	-305
hed	-306
▁may	-307
▁bl	-308
ans	-309
▁am	-310
▁comm	-311
ie	-312
▁silver	-313
ouse	-314
ous	-315
▁In	-316
▁bec	-317
▁ins	-318
▁min	-319
▁ag	-320
▁3	-321
▁ar	-322
ire	-323
aid	-324
ty	-325
▁year	-326
▁so	-327
▁whe	-328
ign	-329
tar	-330
II	-331
itto	-332
ment	-333
▁mo	-334
su	-335
ake	-336
art	-337
onth	-338
▁command	-339
oin	-340
yl	-341
alth	-342
▁ent	-343
ere	-344
ari	-345
▁x	-346
reg	-347
for	-348
ered	-349
ylon	-350
abylon	-351
▁about	-352
▁“	-353
▁;	-354
▁health	-355
▁As	-356
ince	-357
ho	-358
▁An	-359
▁qu	-360
ast	-361
▁Bel	-362
▁again	-363
▁should	-364
vern	-365
▁ditto	-366
▁say	-367
▁Iš	-368
rit	-369
▁F	-370
ck	-371
▁palace	-372
▁man	-373
ities	-374
▁le	-375
ance	-376
own	-377
ike	-378
▁O	-379
▁Babylon	-380
▁R	-381
ons	-382
▁app	-383
ra	-384
ect	-385
them	-386
of	-387
▁govern	-388
ull	-389
▁sheep	-390
rote	-391
▁j	-392
▁ad	-393
▁Ištar	-394
ok	-395
▁wrote	-396
▁fl	-397
▁Ar	-398
▁house	-399
▁Adad	-400
▁per	-401
▁moon	-402
▁tem	-403
▁gr	-404
att	-405
ps	-406
uṣ	-407
▁El	-408
▁set	-409
▁pres	-410
uil	-411
▁brought	-412
▁against	-413
▁let	-414
ands	-415
▁like	-416
▁place	-417
ice	-418
▁kings	-419
ning	-420
ry	-421
ome	-422
▁div	-423
▁co	-424
▁5	-425
yal	-426
▁ac	-427
ings	-428
▁come	-429
tu	-430
▁tim	-431
▁lo	-432
▁10	-433
form	-434
ud	-435
ence	-436
ort	-437
šar	-438
din	-439
▁Good	-440
▁well	-441
aw	-442
▁did	-443
▁mount	-444
▁cro	-445
▁whom	-446
uṣur	-447
▁into	-448
▁enem	-449
eld	-450
pt	-451
▁cities	-452
▁temple	-453
ress	-454
au	-455
ens	-456
▁prince	-457
▁Y	-458
▁were	-459
ather	-460
kk	-461
▁fi	-462
▁ri	-463
▁governor	-464
orses	-465
▁gold	-466
▁wat	-467
▁They	-468
dess	-469
▁Ḫ	-470
▁royal	-471
▁cont	-472
age	-473
gether	-474
▁whose	-475
▁time	-476
▁goddess	-477
ta	-478
ult	-479
very	-480
▁bless	-481
ony	-482
ack	-483
▁4	-484
▁horses	-485
▁down	-486
▁Es	-487
▁name	-488
iz	-489
pl	-490
▁lands	-491
▁sent	-492
▁can	-493
▁writ	-494
ite	-495
▁ne	-496
▁no	-497
app	-498
▁Ur	-499
my	-500
▁good	-501
ions	-502
▁divin	-503
šum	-504
▁upon	-505
▁what	-506
red	-507
cer	-508
▁mountain	-509
▁world	-510
crib	-511
▁together	-512
unu	-513
▁Elam	-514
▁plac	-515
▁give	-516
bel	-517
ife	-518
ose	-519
▁minas	-520
iver	-521
▁tro	-522
per	-523
▁bro	-524
▁tw	-525
▁see	-526
regard	-527
ban	-528
ops	-529
ish	-530
▁thr	-531
▁Dis	-532
▁pre	-533
▁ret	-534
ious	-535
▁troops	-536
▁divinity	-537
ust	-538
▁Disregard	-539
lit	-540
▁Nine	-541
veh	-542
▁im	-543
▁any	-544
▁bo	-545
▁buil	-546
▁ep	-547
ist	-548
ath	-549
ft	-550
man	-551
▁men	-552
▁Nineveh	-553
ates	-554
▁our	-555
lil	-556
ariot	-557
ial	-558
▁des	-559
▁kn	-560
▁days	-561
▁Z	-562
ind	-563
gal	-564
▁ext	-565
▁En	-566
▁chariot	-567
pos	-568
▁field	-569
uard	-570
▁own	-571
▁epony	-572
▁return	-573
ase	-574
arri	-575
-...	-576
▁fav	-577
ass	-578
ief	-579
ger	-580
▁been	-581
▁str	-582
▁perform	-583
urta	-584
cerning	-585
▁Akk	-586
arh	-587
▁father	-588
add	-589
hen	-590
▁On	-591
▁send	-592
▁sons	-593
attle	-594
00	-595
nu	-596
▁make	-597
▁Now	-598
▁conqu	-599
▁lit	-600
▁mess	-601
▁fe	-602
hes	-603
▁est	-604
suit	-605
ii	-606
▁crown	-607
▁brother	-608
▁become	-609
▁month	-610
▁dist	-611
▁work	-612
▁sub	-613
▁fort	-614
hip	-615
▁bre	-616
▁cl	-617
▁Month	-618
way	-619
▁her	-620
pa	-621
mu	-622
▁fir	-623
▁Akkad	-624
iš	-625
ais	-626
▁Se	-627
awsuit	-628
oney	-629
ares	-630
ched	-631
▁placed	-632
ars	-633
▁strong	-634
ments	-635
be	-636
addon	-637
▁said	-638
arhaddon	-639
▁town	-640
▁but	-641
▁enemy	-642
5)	-643
▁lawsuit	-644
ail	-645
▁cap	-646
▁took	-647
▁cam	-648
iss	-649
led	-650
▁saying	-651
▁Esarhaddon	-652
fter	-653
▁comple	-654
▁know	-655
iddin	-656
▁dest	-657
sel	-658
▁sun	-659
ār	-660
▁favor	-661
▁ter	-662
ergal	-663
▁From	-664
ach	-665
▁Enlil	-666
aya	-667
▁def	-668
▁res	-669
▁us	-670
du	-671
inurta	-672
▁built	-673
ni	-674
its	-675
īt	-676
▁life	-677
▁bel	-678
▁heav	-679
▁count	-680
itu	-681
anni	-682
ki	-683
▁bri	-684
."	-685
▁reg	-686
▁battle	-687
▁chief	-688
▁far	-689
▁dec	-690
▁eponym	-691
▁rem	-692
unuch	-693
ely	-694
els	-695
▁giv	-696
▁-	-697
▁6	-698
mer	-699
▁ho	-700
▁acc	-701
▁came	-702
ssar	-703
▁found	-704
ov	-705
▁two	-706
▁eunuch	-707
▁Nergal	-708
az	-709
ku	-710
As	-711
▁Let	-712
tal	-713
▁col	-714
▁gave	-715
▁long	-716
▁pers	-717
Aššur	-718
other	-719
▁lords	-720
anu	-721
▁mar	-722
')	-723
0)	-724
ten	-725
▁wom	-726
thing	-727
▁word	-728
▁offer	-729
▁conquered	-730
lean	-731
ruct	-732
▁scrib	-733
pe	-734
▁messen	-735
ody	-736
▁adj	-737
▁Bīt	-738
ever	-739
▁spe	-740
▁wall	-741
ary	-742
▁now	-743
▁when	-744
▁total	-745
▁heart	-746
ird	-747
▁prov	-748
ya	-749
▁away	-750
iddina	-751
his	-752
oke	-753
ards	-754
ished	-755
oining	-756
▁sup	-757
port	-758
▁fore	-759
▁water	-760
▁tr	-761
de	-762
▁left	-763
The	-764
▁sw	-765
so	-766
în	-767
▁order	-768
me	-769
▁feet	-770
▁presence	-771
annu	-772
ia	-773
ick	-774
ough	-775
▁adjoining	-776
ged	-777
hal	-778
▁Con	-779
▁tre	-780
▁might	-781
urned	-782
cl	-783
▁har	-784
▁pur	-785
▁money	-786
aught	-787
ady	-788
▁sur	-789
▁four	-790
▁hect	-791
ile	-792
umb	-793
▁foundation	-794
▁Ab	-795
▁att	-796
▁mina	-797
uš	-798
▁Q	-799
ian	-800
▁When	-801
▁under	-802
▁appoin	-803
ied	-804
▁ask	-805
lu	-806
▁ru	-807
▁Sîn	-808
osit	-809
▁scribe	-810
▁present	-811
▁pri	-812
urban	-813
hat	-814
ened	-815
▁those	-816
▁Palace	-817
▁Concerning	-818
pic	-819
ipal	-820
ute	-821
self	-822
▁You	-823
roy	-824
šumu	-825
▁rest	-826
▁inside	-827
▁throne	-828
urbanipal	-829
rac	-830
▁capt	-831
▁vice	-832
▁destroy	-833
▁At	-834
▁ox	-835
▁bow	-836
▁const	-837
▁hands	-838
▁ear	-839
ful	-840
wer	-841
▁these	-842
▁ev	-843
regent	-844
ents	-845
▁happ	-846
▁sold	-847
▁carri	-848
ased	-849
this	-850
šarru	-851
▁very	-852
igation	-853
▁su	-854
▁ob	-855
uture	-856
are	-857
inger	-858
▁whether	-859
▁messenger	-860
arr	-861
who	-862
▁pray	-863
arge	-864
▁firm	-865
▁side	-866
▁future	-867
uri	-868
▁pay	-869
▁unc	-870
▁servants	-871
ired	-872
▁put	-873
▁rul	-874
orn	-875
▁Who	-876
▁tru	-877
▁does	-878
▁mid	-879
▁then	-880
ti	-881
fect	-882
▁gl	-883
▁ans	-884
▁hectares	-885
atu	-886
ts	-887
ces	-888
na	-889
▁7	-890
hy	-891
con	-892
pper	-893
▁Mount	-894
ree	-895
▁defe	-896
▁contrac	-897
▁went	-898
▁written	-899
een	-900
▁sett	-901
▁litigation	-902
fic	-903
▁weap	-904
▁unclean	-905
ēl	-906
ahhe	-907
ats	-908
Adad	-909
well	-910
▁kill	-911
▁table	-912
ject	-913
then	-914
▁favorable	-915
iq	-916
▁bring	-917
▁guard	-918
▁Ah	-919
ower	-920
eep	-921
til	-922
under	-923
abl	-924
▁tal	-925
▁hand	-926
▁hear	-927
▁posit	-928
▁right	-929
▁po	-930
▁seen	-931
▁commander	-932
nac	-933
cri	-934
und	-935
▁old	-936
▁army	-937
▁stre	-938
row	-939
ennac	-940
herib	-941
ennacherib	-942
▁cut	-943
oty	-944
outh	-945
ron	-946
▁heaven	-947
!"	-948
▁nor	-949
ribute	-950
▁other	-951
ng	-952
ams	-953
ispic	-954
▁entire	-955
▁20	-956
▁answer	-957
ani	-958
med	-959
arru	-960
▁back	-961
▁take	-962
▁extispic	-963
li	-964
ayu	-965
▁rece	-966
▁extispicy	-967
ory	-968
bela	-969
▁brick	-970
▁Arbela	-971
cript	-972
▁booty	-973
▁Ninurta	-974
ks	-975
ānu	-976
▁plunder	-977
ise	-978
▁carried	-979
▁gar	-980
▁oil	-981
▁keep	-982
▁Sennacherib	-983
ll	-984
ceed	-985
▁heard	-986
▁8	-987
▁tribute	-988
▁Sin	-989
rict	-990
▁Ash	-991
▁given	-992
▁where	-993
▁sm	-994
▁gate	-995
▁being	-996
erc	-997
alled	-998
III	-999
▁Be	-1000
round	-1001
▁also	-1002
bi	-1003
sp	-1004
ili	-1005
▁rev	-1006
ured	-1007
▁dep	-1008
?"	-1009
oy	-1010
▁Will	-1011
▁inscript	-1012
▁after	-1013
ale	-1014
▁30	-1015
▁surround	-1016
▁fo	-1017
▁inc	-1018
▁shek	-1019
▁Assurbanipal	-1020
▁oxen	-1021
▁pass	-1022
inu	-1023
low	-1024
men	-1025
ived	-1026
Issar	-1027
▁district	-1028
▁Ad	-1029
▁tak	-1030
▁every	-1031
▁mountains	-1032
igh	-1033
issu	-1034
▁cour	-1035
▁Whoever	-1036
mb	-1037
aps	-1038
ible	-1039
▁seah	-1040
▁orac	-1041
▁complet	-1042
ives	-1043
▁road	-1044
▁estate	-1045
▁brothers	-1046
”)	-1047
eser	-1048
▁hal	-1049
▁years	-1050
▁without	-1051
cc	-1052
omes	-1053
▁ram	-1054
▁daught	-1055
eds	-1056
▁cult	-1057
▁We	-1058
▁kingship	-1059
▁if	-1060
▁(...	-1061
▁seal	-1062
▁inst	-1063
quired	-1064
▁mouth	-1065
▁mighty	-1066
):	-1067
ipp	-1068
ular	-1069
▁dwell	-1070
▁weapons	-1071
ṣir	-1072
▁vill	-1073
▁speak	-1074
▁op	-1075
▁reign	-1076
▁copper	-1077
▁univer	-1078
▁becomes	-1079
▁country	-1080
▁through	-1081
ause	-1082
ians	-1083
being	-1084
▁among	-1085
▁priest	-1086
▁enemies	-1087
▁person	-1088
▁destroyed	-1089
▁surrounded	-1090
old	-1091
ring	-1092
ḫu	-1093
▁resid	-1094
▁15	-1095
cted	-1096
▁mag	-1097
▁belong	-1098
umer	-1099
▁ten	-1100
▁body	-1101
▁earth	-1102
▁universe	-1103
ew	-1104
▁dr	-1105
▁sl	-1106
▁ass	-1107
▁here	-1108
▁became	-1109
ches	-1110
▁owner	-1111
▁establ	-1112
ront	-1113
▁dev	-1114
▁vis	-1115
guard	-1116
▁gard	-1117
▁garments	-1118
ix	-1119
▁paid	-1120
herd	-1121
▁magn	-1122
ug	-1123
▁dil	-1124
▁tow	-1125
▁Mull	-1126
idated	-1127
▁watch	-1128
▁woman	-1129
ša	-1130
apidated	-1131
▁opp	-1132
▁reb	-1133
pherd	-1134
▁wine	-1135
▁Mannu	-1136
▁completely	-1137
▁dilapidated	-1138
▁fa	-1139
▁rais	-1140
▁yoke	-1141
▁front	-1142
arg	-1143
ner	-1144
perty	-1145
posed	-1146
▁entered	-1147
▁shepherd	-1148
ants	-1149
▁Seal	-1150
ressed	-1151
▁purch	-1152
▁Mullissu	-1153
oc	-1154
iii	-1155
▁evil	-1156
▁large	-1157
000	-1158
▁14	-1159
ollow	-1160
▁glad	-1161
▁head	-1162
▁turned	-1163
▁received	-1164
wor	-1165
▁dispos	-1166
di	-1167
ery	-1168
▁talents	-1169
,000	-1170
▁gif	-1171
▁stand	-1172
iba	-1173
▁river	-1174
▁disposal	-1175
otal	-1176
ven	-1177
ves	-1178
ited	-1179
▁sac	-1180
▁With	-1181
Marduk	-1182
▁enter	-1183
▁inscrib	-1184
cend	-1185
▁purchased	-1186
whe	-1187
▁numb	-1188
▁bought	-1189
▁design	-1190
aḫ	-1191
▁sc	-1192
▁sing	-1193
arters	-1194
▁mak	-1195
ik	-1196
▁beer	-1197
▁small	-1198
▁Am	-1199
▁Total	-1200
▁follow	-1201
▁)	-1202
▁night	-1203
▁contracted	-1204
▁marched	-1205
▁inscribed	-1206
▁offerings	-1207
.'	-1208
▁Eg	-1209
▁acquired	-1210
ally	-1211
▁bar	-1212
uring	-1213
▁conf	-1214
▁until	-1215
▁quarters	-1216
▁treat	-1217
▁imposed	-1218
▁red	-1219
▁would	-1220
dle	-1221
iled	-1222
▁just	-1223
▁shekels	-1224
▁ple	-1225
ue	-1226
ws	-1227
▁Bēl	-1228
▁cub	-1229
▁write	-1230
▁Na	-1231
ites	-1232
▁And	-1233
ītu	-1234
▁fled	-1235
▁seiz	-1236
▁bodyguard	-1237
ze	-1238
ved	-1239
over	-1240
▁hom	-1241
ma	-1242
▁sacri	-1243
ced	-1244
▁Anu	-1245
▁rec	-1246
▁seed	-1247
▁It	-1248
▁Any	-1249
▁cross	-1250
▁visible	-1251
▁captured	-1252
▁ir	-1253
▁eat	-1254
▁Gate	-1255
▁stands	-1256
als	-1257
ank	-1258
with	-1259
▁many	-1260
▁prev	-1261
▁number	-1262
ders	-1263
▁dri	-1264
allim	-1265
▁best	-1266
▁mine	-1267
▁River	-1268
▁aband	-1269
hort	-1270
miss	-1271
▁cohort	-1272
adi	-1273
ges	-1274
▁Is	-1275
oid	-1276
antly	-1277
▁fear	-1278
▁bread	-1279
▁abandon	-1280
eru	-1281
ley	-1282
▁Bit	-1283
▁fire	-1284
nār	-1285
ārī	-1286
▁Bal	-1287
▁don	-1288
▁goes	-1289
nārārī	-1290
▁village	-1291
▁property	-1292
ones	-1293
oved	-1294
▁Esag	-1295
▁case	-1296
▁query	-1297
off	-1298
▁himself	-1299
wh	-1300
▁inter	-1301
▁plundered	-1302
īn	-1303
ṭu	-1304
amb	-1305
gin	-1306
iri	-1307
▁Il	-1308
▁ma	-1309
ared	-1310
▁For	-1311
▁tou	-1312
▁chan	-1313
▁void	-1314
▁happy	-1315
▁add	-1316
ction	-1317
▁object	-1318
ulty	-1319
▁cor	-1320
ark	-1321
bat	-1322
▁performed	-1323
ana	-1324
ified	-1325
▁sk	-1326
▁"...	-1327
▁Urar	-1328
▁cent	-1329
▁:	-1330
ict	-1331
ina	-1332
▁anc	-1333
▁taken	-1334
▁middle	-1335
▁positive	-1336
);	-1337
▁del	-1338
ition	-1339
▁sacrific	-1340
ilu	-1341
ored	-1342
ations	-1343
ocation	-1344
bal	-1345
key	-1346
aster	-1347
▁terr	-1348
▁accord	-1349
▁tablet	-1350
ibni	-1351
▁Mar	-1352
▁part	-1353
▁established	-1354
ater	-1355
▁star	-1356
vest	-1357
▁die	-1358
▁revocation	-1359
šu	-1360
▁sea	-1361
▁bull	-1362
halman	-1363
▁garden	-1364
amm	-1365
ash	-1366
ati	-1367
uty	-1368
clip	-1369
▁ren	-1370
▁way	-1371
▁poss	-1372
▁lordly	-1373
▁mother	-1374
akk	-1375
belu	-1376
edar	-1377
paign	-1378
▁flood	-1379
▁offic	-1380
▁cubits	-1381
halmaneser	-1382
ock	-1383
▁wife	-1384
▁Sumer	-1385
▁campaign	-1386
da	-1387
arp	-1388
land	-1389
third	-1390
▁eclip	-1391
▁treas	-1392
▁Te	-1393
▁each	-1394
▁lady	-1395
▁appear	-1396
▁fortress	-1397
ez	-1398
les	-1399
sted	-1400
usku	-1401
argon	-1402
▁defeat	-1403
▁belonging	-1404
ild	-1405
▁12	-1406
▁maj	-1407
▁faulty	-1408
▁provid	-1409
▁By	-1410
▁fri	-1411
▁camp	-1412
▁barley	-1413
▁grands	-1414
▁9	-1415
▁mu	-1416
head	-1417
▁look	-1418
▁driver	-1419
ier	-1420
atter	-1421
eriba	-1422
▁There	-1423
▁raised	-1424
▁treaty	-1425
▁concerning	-1426
▁bord	-1427
▁creat	-1428
▁pleas	-1429
▁anything	-1430
▁offering	-1431
af	-1432
cceed	-1433
iness	-1434
▁knows	-1435
▁queen	-1436
▁Sargon	-1437
ila	-1438
ung	-1439
ined	-1440
▁Dur	-1441
▁saw	-1442
▁live	-1443
▁rain	-1444
▁told	-1445
▁along	-1446
▁homers	-1447
▁succeed	-1448
abu	-1449
fold	-1450
haps	-1451
ules	-1452
▁lap	-1453
▁support	-1454
▁Shalmaneser	-1455
.”	-1456
la	-1457
eans	-1458
▁killed	-1459
▁sending	-1460
zu	-1461
▁joy	-1462
ument	-1463
▁ruler	-1464
▁possess	-1465
▁1,	-1466
▁Ea	-1467
▁Ub	-1468
▁top	-1469
▁must	-1470
▁descend	-1471
▁returned	-1472
ypt	-1473
▁ref	-1474
▁After	-1475
▁anoin	-1476
▁fields	-1477
▁eclipse	-1478
'-	-1479
day	-1480
kur	-1481
ages	-1482
▁comes	-1483
▁mules	-1484
▁oracle	-1485
▁within	-1486
ead	-1487
inc	-1488
ris	-1489
▁high	-1490
▁ordin	-1491
▁three	-1492
ped	-1493
aves	-1494
▁Per	-1495
▁Egypt	-1496
▁appro	-1497
Ninurta	-1498
▁settle	-1499
▁account	-1500
▁follows	-1501
uru	-1502
▁That	-1503
▁list	-1504
▁ritu	-1505
▁Issar	-1506
▁words	-1507
▁another	-1508
yy	-1509
▁1/	-1510
▁Tig	-1511
▁than	-1512
finger	-1513
▁cedar	-1514
▁persons	-1515
▁constantly	-1516
ech	-1517
ken	-1518
▁God	-1519
▁cup	-1520
▁women	-1521
▁100	-1522
▁exal	-1523
▁contest	-1524
▁dressed	-1525
▁magnates	-1526
Nabû	-1527
▁nob	-1528
▁ancest	-1529
uth	-1530
ient	-1531
▁All	-1532
halde	-1533
ukult	-1534
atever	-1535
▁grain	-1536
▁Chalde	-1537
▁bricks	-1538
▁construct	-1539
wood	-1540
illed	-1541
world	-1542
ins	-1543
ove	-1544
ting	-1545
▁Nis	-1546
▁equ	-1547
▁lim	-1548
▁prefect	-1549
▁ordinary	-1550
▁completed	-1551
▁governors	-1552
ily	-1553
ṭir	-1554
ereš	-1555
▁lead	-1556
▁stone	-1557
▁abandoned	-1558
▁Zab	-1559
▁tenfold	-1560
▁fortified	-1561
ax	-1562
ioned	-1563
▁stay	-1564
▁exalted	-1565
ašm	-1566
▁bear	-1567
▁fall	-1568
▁hold	-1569
▁first	-1570
▁farmer	-1571
▁prayers	-1572
▁inscription	-1573
ahu	-1574
▁env	-1575
▁harvest	-1576
▁towards	-1577
pect	-1578
▁fam	-1579
▁fin	-1580
ached	-1581
▁rever	-1582
▁donkey	-1583
▁chariots	-1584
▁truth	-1585
▁?	-1586
utu	-1587
▁(1	-1588
▁letter	-1589
▁rebell	-1590
▁appointed	-1591
aks	-1592
alah	-1593
▁Ahu	-1594
▁nam	-1595
▁bron	-1596
▁host	-1597
▁seeks	-1598
▁Esagil	-1599
▁forces	-1600
▁owners	-1601
▁previous	-1602
▁ancestors	-1603
▁V	-1604
rim	-1605
ines	-1606
▁thick	-1607
▁orders	-1608
▁grandsons	-1609
šarra	-1610
▁stri	-1611
▁attack	-1612
▁bronze	-1613
pal	-1614
▁She	-1615
▁gift	-1616
▁pure	-1617
▁House	-1618
▁abund	-1619
▁goats	-1620
▁prote	-1621
▁places	-1622
▁soiled	-1623
lev	-1624
▁kind	-1625
▁oppos	-1626
▁om	-1627
iqbi	-1628
yyar	-1629
▁cons	-1630
▁Iyyar	-1631
▁Šarru	-1632
▁around	-1633
▁overse	-1634
▁territ	-1635
▁payment	-1636
▁Sh	-1637
▁af	-1638
cept	-1639
ters	-1640
anted	-1641
ience	-1642
▁full	-1643
spring	-1644
▁regular	-1645
lam	-1646
ool	-1647
▁Nisan	-1648
▁report	-1649
▁appearance	-1650
alt	-1651
ets	-1652
aries	-1653
▁halo	-1654
▁plan	-1655
estone	-1656
▁midst	-1657
▁regard	-1658
▁deities	-1659
bu	-1660
ši	-1661
▁16	-1662
iers	-1663
ific	-1664
▁laid	-1665
▁peace	-1666
▁streng	-1667
▁defeated	-1668
their	-1669
▁Bors	-1670
▁bowl	-1671
▁ever	-1672
liable	-1673
▁Nusku	-1674
▁former	-1675
▁limestone	-1676
fl	-1677
whel	-1678
▁cit	-1679
▁orch	-1680
▁light	-1681
▁seahs	-1682
▁warri	-1683
▁border	-1684
▁listen	-1685
▁daughter	-1686
ms	-1687
ph	-1688
ils	-1689
ush	-1690
▁ed	-1691
atti	-1692
orse	-1693
▁ang	-1694
▁tax	-1695
itted	-1696
▁since	-1697
▁Perhaps	-1698
▁changed	-1699
▁offspring	-1700
▁territory	-1701
hr	-1702
ink	-1703
alli	-1704
ruit	-1705
▁tell	-1706
▁Calah	-1707
▁omens	-1708
oreover	-1709
▁whatever	-1710
let	-1711
rus	-1712
that	-1713
▁stra	-1714
▁statu	-1715
▁This	-1716
▁burned	-1717
▁te	-1718
▁cav	-1719
▁fem	-1720
▁near	-1721
▁march	-1722
▁sword	-1723
▁Tukult	-1724
▁speech	-1725
▁settlements	-1726
alry	-1727
ukin	-1728
▁dom	-1729
▁much	-1730
▁news	-1731
▁Borsip	-1732
▁overseer	-1733
▁soldiers	-1734
ean	-1735
▁pal	-1736
▁wid	-1737
▁Mann	-1738
▁base	-1739
▁gates	-1740
▁subst	-1741
▁disapp	-1742
▁cavalry	-1743
▁settled	-1744
▁entirety	-1745
▁overwhel	-1746
▁š	-1747
ald	-1748
▁City	-1749
▁gone	-1750
▁harus	-1751
▁today	-1752
ulation	-1753
▁called	-1754
▁majest	-1755
▁opposite	-1756
▁reliable	-1757
tw	-1758
we	-1759
ren	-1760
enty	-1761
▁step	-1762
▁eponymy	-1763
▁possessions	-1764
cond	-1765
eṭir	-1766
▁mon	-1767
▁Šum	-1768
▁deputy	-1769
aq	-1770
▁kiss	-1771
▁young	-1772
▁female	-1773
▁myself	-1774
pi	-1775
tak	-1776
▁One	-1777
▁fac	-1778
▁foundations	-1779
▁inscriptions	-1780
hem	-1781
oss	-1782
tee	-1783
owed	-1784
urru	-1785
▁face	-1786
▁wide	-1787
▁wool	-1788
▁during	-1789
▁Moreover	-1790
by	-1791
Why	-1792
ost	-1793
▁sec	-1794
▁Borsippa	-1795
▁appointee	-1796
▁My	-1797
ivan	-1798
▁Sea	-1799
▁foot	-1800
▁Sivan	-1801
▁ritual	-1802
▁(6	-1803
arran	-1804
ccess	-1805
▁iron	-1806
▁deeds	-1807
▁Do	-1808
▁car	-1809
▁cra	-1810
aving	-1811
ūr	-1812
eng	-1813
read	-1814
uilt	-1815
▁Ilu	-1816
izier	-1817
press	-1818
▁done	-1819
▁prop	-1820
▁some	-1821
▁makes	-1822
ds	-1823
aba	-1824
but	-1825
nal	-1826
āya	-1827
ezib	-1828
mman	-1829
reed	-1830
▁Rem	-1831
▁Tab	-1832
ained	-1833
▁West	-1834
▁open	-1835
šallim	-1836
▁added	-1837
▁Tukultī	-1838
▁treasur	-1839
aru	-1840
ask	-1841
ulu	-1842
urs	-1843
nail	-1844
side	-1845
▁spl	-1846
▁burn	-1847
▁dais	-1848
▁spoke	-1849
missive	-1850
▁counted	-1851
▁crossed	-1852
ingernail	-1853
▁daughters	-1854
▁er	-1855
path	-1856
ples	-1857
▁Šul	-1858
ouses	-1859
▁says	-1860
▁stones	-1861
▁donkeys	-1862
▁therein	-1863
▁Assyrian	-1864
▁happiness	-1865
abs	-1866
gen	-1867
pex	-1868
iter	-1869
▁end	-1870
arpan	-1871
irons	-1872
ither	-1873
▁What	-1874
▁pour	-1875
▁horse	-1876
▁seized	-1877
▁environs	-1878
▁haruspex	-1879
▁lordship	-1880
▁act	-1881
▁ris	-1882
▁val	-1883
▁according	-1884
▁z	-1885
esc	-1886
pri	-1887
unn	-1888
sper	-1889
▁bed	-1890
▁colle	-1891
▁second	-1892
▁splend	-1893
ha	-1894
arc	-1895
allu	-1896
asir	-1897
▁Uru	-1898
▁hel	-1899
▁imp	-1900
▁rel	-1901
▁incre	-1902
▁forever	-1903
uni	-1904
hold	-1905
▁jud	-1906
tered	-1907
▁cast	-1908
▁leng	-1909
▁merc	-1910
upiter	-1911
▁power	-1912
▁white	-1913
▁distant	-1914
▁DN	-1915
▁int	-1916
▁Nipp	-1917
archem	-1918
▁fight	-1919
▁going	-1920
▁means	-1921
▁whole	-1922
umental	-1923
▁coloss	-1924
archemish	-1925
▁residence	-1926
▁ey	-1927
▁Tam	-1928
ickly	-1929
▁devast	-1930
▁divine	-1931
nd	-1932
ne	-1933
bed	-1934
aint	-1935
▁san	-1936
▁war	-1937
▁Tašm	-1938
▁half	-1939
▁mist	-1940
▁rele	-1941
▁Inner	-1942
▁camels	-1943
▁writing	-1944
ang	-1945
him	-1946
fully	-1947
▁sanct	-1948
▁prosper	-1949
▁contract	-1950
▁Carchemish	-1951
▁monumental	-1952
''	-1953
ept	-1954
enus	-1955
▁how	-1956
▁shr	-1957
Šarru	-1958
▁even	-1959
▁male	-1960
▁past	-1961
▁later	-1962
▁majesty	-1963
akin	-1964
clud	-1965
stand	-1966
tween	-1967
▁same	-1968
▁alive	-1969
▁citiz	-1970
asirpal	-1971
▁rulers	-1972
▁between	-1973
▁deliver	-1974
▁quickly	-1975
▁removed	-1976
urnasirpal	-1977
▁installed	-1978
Bel	-1979
anna	-1980
naṣir	-1981
▁area	-1982
▁beams	-1983
▁honey	-1984
▁Nippur	-1985
▁Zarpan	-1986
▁proceed	-1987
▁Westland	-1988
etu	-1989
▁aud	-1990
▁neck	-1991
▁canal	-1992
▁trees	-1993
▁filled	-1994
▁audience	-1995
▁Ashurnasirpal	-1996
adan	-1997
duri	-1998
šuma	-1999
▁1/2	-2000
▁bak	-2001
▁pit	-2002
▁rep	-2003
▁six	-2004
▁gall	-2005
▁doors	-2006
▁vizier	-2007
▁because	-2008
hu	-2009
Let	-2010
erod	-2011
ield	-2012
▁Lady	-2013
▁Mars	-2014
▁Arame	-2015
erodach	-2016
▁coming	-2017
▁overwhelmed	-2018
▁Why	-2019
there	-2020
▁Your	-2021
▁door	-2022
ensive	-2023
▁Umman	-2024
▁could	-2025
Babylon	-2026
▁temples	-2027
▁substant	-2028
▁disappear	-2029
▁everything	-2030
uz	-2031
ures	-2032
▁det	-2033
▁sign	-2034
▁vine	-2035
▁image	-2036
▁charge	-2037
▁official	-2038
▁sacrificial	-2039
▁substantial	-2040
ert	-2041
▁Ša	-2042
▁saf	-2043
itious	-2044
▁Venus	-2045
▁subject	-2046
▁propitious	-2047
now	-2048
▁11	-2049
dered	-2050
which	-2051
▁Adar	-2052
▁corn	-2053
▁plot	-2054
▁compl	-2055
▁doing	-2056
▁gives	-2057
▁lower	-2058
▁rites	-2059
▁attent	-2060
▁litres	-2061
▁opened	-2062
▁mistress	-2063
mal	-2064
ula	-2065
bail	-2066
uphr	-2067
▁Dam	-2068
▁rule	-2069
▁exerc	-2070
▁breaks	-2071
uphrates	-2072
▁touches	-2073
vi	-2074
rem	-2075
aged	-2076
cour	-2077
less	-2078
vere	-2079
▁Kar	-2080
▁Med	-2081
▁Sam	-2082
▁begin	-2083
▁plain	-2084
VII	-2085
▁13	-2086
apla	-2087
▁appe	-2088
litres	-2089
▁craft	-2090
▁depos	-2091
▁renov	-2092
▁steppe	-2093
▁service	-2094
uck	-2095
▁40	-2096
▁Say	-2097
▁lib	-2098
▁path	-2099
▁prais	-2100
▁asking	-2101
▁houses	-2102
ues	-2103
▁Ez	-2104
semb	-2105
▁lay	-2106
▁Uruk	-2107
▁angry	-2108
▁block	-2109
▁domin	-2110
▁stood	-2111
▁perfect	-2112
▁abundance	-2113
ret	-2114
bear	-2115
▁loc	-2116
ishri	-2117
▁horn	-2118
▁thir	-2119
▁vict	-2120
▁Tishri	-2121
▁ground	-2122
▁designs	-2123
”:	-2124
ukk	-2125
āni	-2126
aped	-2127
▁bot	-2128
▁lam	-2129
adder	-2130
iving	-2131
šarri	-2132
▁cann	-2133
▁oath	-2134
▁defic	-2135
▁Šulmu	-2136
▁assign	-2137
▁restore	-2138
aṣ	-2139
▁Ni	-2140
adin	-2141
▁Apl	-2142
stone	-2143
▁Should	-2144
▁accept	-2145
▁bright	-2146
▁cannot	-2147
▁dominion	-2148
▁increase	-2149
▁Euphrates	-2150
▁performance	-2151
ara	-2152
▁el	-2153
ding	-2154
▁Ari	-2155
▁beh	-2156
▁dif	-2157
▁lod	-2158
▁too	-2159
▁cook	-2160
▁fash	-2161
▁bound	-2162
▁things	-2163
▁position	-2164
▁deposited	-2165
erce	-2166
used	-2167
▁lie	-2168
▁ser	-2169
▁sit	-2170
▁disp	-2171
▁gras	-2172
▁wood	-2173
▁blood	-2174
▁eaten	-2175
▁Urarṭu	-2176
▁fierce	-2177
▁fright	-2178
▁altered	-2179
▁forehead	-2180
▁complaint	-2181
▁extensive	-2182
sh	-2183
rap	-2184
unk	-2185
ense	-2186
▁adv	-2187
ilani	-2188
▁bank	-2189
▁dire	-2190
▁eter	-2191
▁weak	-2192
▁assemb	-2193
▁breast	-2194
▁cultiv	-2195
▁sanctu	-2196
ān	-2197
iru	-2198
▁Re	-2199
illi	-2200
pted	-2201
▁Ubru	-2202
▁fell	-2203
▁fruit	-2204
▁lodges	-2205
▁oracular	-2206
▁descendant	-2207
,”	-2208
▁wa	-2209
plic	-2210
▁Dūr	-2211
orter	-2212
▁Urdu	-2213
▁clou	-2214
▁port	-2215
▁cattle	-2216
▁greatly	-2217
from	-2218
thus	-2219
▁get	-2220
▁arri	-2221
▁more	-2222
▁Urarṭ	-2223
▁cover	-2224
▁manag	-2225
▁normal	-2226
standing	-2227
▁orchards	-2228
▁designate	-2229
▁!	-2230
”),	-2231
▁Su	-2232
aled	-2233
atic	-2234
▁cle	-2235
irmed	-2236
▁bask	-2237
▁cens	-2238
▁black	-2239
▁entru	-2240
▁kissed	-2241
▁nether	-2242
▁bladder	-2243
▁colossi	-2244
▁conquer	-2245
▁eunuchs	-2246
ubmissive	-2247
ida	-2248
šir	-2249
▁Al	-2250
struct	-2251
▁drunk	-2252
▁favour	-2253
▁statue	-2254
▁station	-2255
▁netherworld	-2256
abi	-2257
sic	-2258
▁mer	-2259
▁wis	-2260
inces	-2261
those	-2262
▁Kush	-2263
▁bird	-2264
▁help	-2265
▁kept	-2266
▁prec	-2267
ypress	-2268
▁flour	-2269
▁towns	-2270
▁course	-2271
▁constructed	-2272
bet	-2273
▁25	-2274
ority	-2275
▁auth	-2276
▁mind	-2277
ulated	-2278
offered	-2279
▁Shebat	-2280
▁Remanni	-2281
▁anointed	-2282
▁beginning	-2283
ašu	-2284
gur	-2285
oub	-2286
uge	-2287
▁box	-2288
▁phy	-2289
▁meat	-2290
vereign	-2291
▁decreed	-2292
▁sovereign	-2293
ṣu	-2294
ems	-2295
muz	-2296
rew	-2297
▁iv	-2298
akku	-2299
▁bes	-2300
▁eyes	-2301
▁wild	-2302
▁ivory	-2303
▁thres	-2304
▁Tammuz	-2305
▁message	-2306
▁deficient	-2307
,"	-2308
▁18	-2309
▁Ki	-2310
most	-2311
▁His	-2312
▁cur	-2313
hered	-2314
▁subm	-2315
▁turn	-2316
▁decis	-2317
▁forts	-2318
▁bearing	-2319
▁citizens	-2320
▁favorite	-2321
▁authority	-2322
formulation	-2323
IV	-2324
assu	-2325
cher	-2326
▁Nab	-2327
▁why	-2328
alliṭ	-2329
▁bott	-2330
▁Ditto	-2331
▁carry	-2332
▁times	-2333
▁diffic	-2334
▁entrusted	-2335
!”	-2336
act	-2337
amu	-2338
▁ut	-2339
cess	-2340
▁aid	-2341
aches	-2342
▁hund	-2343
▁leave	-2344
▁while	-2345
▁Ḫatti	-2346
▁making	-2347
▁dwelling	-2348
▁finished	-2349
▁provides	-2350
▁rebellion	-2351
any	-2352
dom	-2353
ele	-2354
ned	-2355
orc	-2356
body	-2357
▁radi	-2358
▁vari	-2359
father	-2360
▁lives	-2361
▁trans	-2362
▁Ešarra	-2363
▁Tigris	-2364
entation	-2365
▁Chaldea	-2366
▁beloved	-2367
▁strength	-2368
.:	-2369
VI	-2370
min	-2371
vii	-2372
Ḫum	-2373
▁Ig	-2374
agon	-2375
hing	-2376
ised	-2377
▁obs	-2378
▁sat	-2379
▁exem	-2380
▁site	-2381
▁engen	-2382
▁stars	-2383
▁super	-2384
▁physic	-2385
▁appoint	-2386
▁cypress	-2387
▁hundred	-2388
▁ordered	-2389
▁residing	-2390
▁engendered	-2391
▁Ul	-2392
▁Muš	-2393
▁Nan	-2394
▁ere	-2395
▁esc	-2396
▁ill	-2397
umman	-2398
▁care	-2399
▁food	-2400
▁outer	-2401
▁archer	-2402
▁behind	-2403
▁height	-2404
▁length	-2405
▁prayer	-2406
▁centers	-2407
▁touched	-2408
▁Arameans	-2409
▁goddesses	-2410
▁Ashurbanipal	-2411
ka	-2412
emb	-2413
▁50	-2414
▁dy	-2415
akīn	-2416
deed	-2417
hose	-2418
ream	-2419
▁lung	-2420
▁soon	-2421
bearer	-2422
umbled	-2423
▁above	-2424
▁merch	-2425
▁third	-2426
▁matter	-2427
▁created	-2428
▁decares	-2429
ran	-2430
una	-2431
here	-2432
oured	-2433
▁anew	-2434
▁love	-2435
▁west	-2436
▁Šamš	-2437
▁Ezida	-2438
▁gifts	-2439
▁split	-2440
abaster	-2441
▁living	-2442
▁variant	-2443
▁fashioned	-2444
rd	-2445
ond	-2446
umm	-2447
▁Tar	-2448
ility	-2449
▁Elul	-2450
▁five	-2451
▁last	-2452
▁boats	-2453
▁grand	-2454
▁upper	-2455
▁bottom	-2456
▁loaves	-2457
▁twenty	-2458
▁hostile	-2459
▁jumbled	-2460
▁manager	-2461
▁presented	-2462
▁proceedings	-2463
',	-2464
He	-2465
go	-2466
You	-2467
lath	-2468
zeru	-2469
▁mor	-2470
▁run	-2471
▁sin	-2472
ippar	-2473
▁clay	-2474
▁roof	-2475
▁term	-2476
▁wind	-2477
ileser	-2478
▁clean	-2479
▁death	-2480
▁force	-2481
▁walls	-2482
▁treasurer	-2483
gs	-2484
zi	-2485
asî	-2486
iša	-2487
išk	-2488
▁22	-2489
gers	-2490
ital	-2491
▁gat	-2492
▁mus	-2493
ainer	-2494
uniaš	-2495
▁Kard	-2496
▁dark	-2497
▁corps	-2498
▁names	-2499
▁trust	-2500
▁Sippar	-2501
▁single	-2502
▁erected	-2503
▁terrace	-2504
▁gathered	-2505
▁warriors	-2506
▁understanding	-2507
agan	-2508
immer	-2509
▁crim	-2510
▁east	-2511
▁reach	-2512
▁Tiglath	-2513
▁inspect	-2514
▁precious	-2515
▁previously	-2516
▁sovereignty	-2517
ff	-2518
ls	-2519
op	-2520
air	-2521
val	-2522
ison	-2523
kkal	-2524
šumi	-2525
▁obe	-2526
nadin	-2527
tyard	-2528
wards	-2529
▁holy	-2530
▁lion	-2531
▁save	-2532
▁Arrap	-2533
▁asked	-2534
▁Šumma	-2535
▁Inurta	-2536
▁gladly	-2537
▁capital	-2538
Babylonia	-2539
▁captives	-2540
▁Karduniaš	-2541
,'	-2542
If	-2543
bo	-2544
jo	-2545
▁wr	-2546
▁Abi	-2547
▁fif	-2548
▁gro	-2549
▁abod	-2550
▁find	-2551
▁hero	-2552
uranni	-2553
▁Medes	-2554
▁Those	-2555
▁subdu	-2556
▁Šamšī	-2557
▁indeed	-2558
▁household	-2559
▁stationed	-2560
īl	-2561
den	-2562
ses	-2563
gged	-2564
raid	-2565
▁ele	-2566
▁Gamb	-2567
▁rejo	-2568
▁never	-2569
▁heavens	-2570
▁released	-2571
▁restored	-2572
ba	-2573
qq	-2574
col	-2575
adow	-2576
ward	-2577
offer	-2578
unnak	-2579
▁fast	-2580
orcist	-2581
▁cause	-2582
▁child	-2583
▁drink	-2584
▁viney	-2585
▁afraid	-2586
▁anoint	-2587
▁overth	-2588
▁stable	-2589
▁devastated	-2590
irc	-2591
▁Sc	-2592
mark	-2593
yrus	-2594
▁occ	-2595
chief	-2596
▁Belet	-2597
station	-2598
▁Anunnak	-2599
▁Urarṭian	-2600
▁confirmed	-2601
▁sacrifices	-2602
ḫa	-2603
5')	-2604
ala	-2605
ama	-2606
▁5)	-2607
▁Sū	-2608
ided	-2609
▁But	-2610
▁bit	-2611
▁neg	-2612
▁par	-2613
▁hall	-2614
▁seven	-2615
▁family	-2616
▁weapon	-2617
▁exorcist	-2618
▁courtyard	-2619
▁fortresses	-2620
gar	-2621
rat	-2622
use	-2623
▁17	-2624
unip	-2625
viii	-2626
▁age	-2627
▁ori	-2628
▁Ḫar	-2629
house	-2630
orted	-2631
ursag	-2632
▁Nikkal	-2633
▁Teumman	-2634
▁province	-2635
▁commanded	-2636
uli	-2637
umu	-2638
▁Th	-2639
vers	-2640
▁(5)	-2641
▁Tīl	-2642
▁fet	-2643
▁xth	-2644
cause	-2645
▁Gula	-2646
▁fine	-2647
▁mars	-2648
▁stor	-2649
▁true	-2650
selves	-2651
▁Nairi	-2652
▁below	-2653
▁recon	-2654
▁stret	-2655
pileser	-2656
▁having	-2657
emuranni	-2658
▁Tašmetu	-2659
▁foremost	-2660
▁mustered	-2661
▁difficult	-2662
'')	-2663
lak	-2664
lar	-2665
xed	-2666
▁Lu	-2667
▁Pu	-2668
▁Un	-2669
artu	-2670
iful	-2671
ized	-2672
▁Ban	-2673
▁Sub	-2674
▁inv	-2675
▁sky	-2676
▁“...	-2677
incial	-2678
Ḫumban	-2679
▁burnt	-2680
▁quest	-2681
▁straw	-2682
▁origin	-2683
▁rememb	-2684
ccession	-2685
▁archers	-2686
▁corpses	-2687
▁granted	-2688
▁justice	-2689
▁splendid	-2690
▁alabaster	-2691
▁fingernail	-2692
▁provincial	-2693
ains	-2694
beli	-2695
ival	-2696
ixed	-2697
last	-2698
ways	-2699
wise	-2700
▁Gur	-2701
▁fig	-2702
▁pap	-2703
šezib	-2704
▁exper	-2705
▁heavy	-2706
▁spans	-2707
▁nobody	-2708
▁rugged	-2709
▁protect	-2710
▁reaches	-2711
▁rebuilt	-2712
Ar	-2713
ea	-2714
lo	-2715
esh	-2716
ior	-2717
▁Ek	-2718
▁La	-2719
lier	-2720
utha	-2721
▁Der	-2722
▁Sil	-2723
▁bad	-2724
▁yet	-2725
▁Šub	-2726
agues	-2727
ammar	-2728
atial	-2729
▁dead	-2730
▁wait	-2731
▁Šarr	-2732
▁censer	-2733
▁threshing	-2734
mor	-2735
ury	-2736
▁(2	-2737
reme	-2738
▁10)	-2739
▁Kis	-2740
▁New	-2741
▁bag	-2742
▁swe	-2743
▁arom	-2744
icated	-2745
▁Cutha	-2746
▁Lower	-2747
▁coils	-2748
▁ruins	-2749
▁herald	-2750
▁aromatic	-2751
▁palatial	-2752
▁frightened	-2753
▁Babylonians	-2754
▁sanctuaries	-2755
▁insubmissive	-2756
bēl	-2757
gan	-2758
▁2-	-2759
akes	-2760
amaš	-2761
ases	-2762
bone	-2763
▁cho	-2764
▁new	-2765
▁elev	-2766
▁stip	-2767
▁colon	-2768
▁forth	-2769
▁mayor	-2770
ificent	-2771
▁master	-2772
▁passed	-2773
▁sealed	-2774
▁boxwood	-2775
▁continu	-2776
▁morning	-2777
▁protection	-2778
▁stipulated	-2779
In	-2780
▁em	-2781
rows	-2782
▁Ahi	-2783
iškun	-2784
▁Does	-2785
uniper	-2786
▁Upper	-2787
▁alone	-2788
▁mercy	-2789
▁named	-2790
cluding	-2791
▁Amurru	-2792
▁friend	-2793
▁meadow	-2794
▁papyrus	-2795
▁shrines	-2796
▁witness	-2797
▁straight	-2798
▁Zarpanitu	-2799
▁cupbearer	-2800
▁overthrow	-2801
▁submitted	-2802
▁underworld	-2803
▁magnificent	-2804
Then	-2805
hest	-2806
oves	-2807
▁Kum	-2808
▁got	-2809
lešir	-2810
Harran	-2811
▁judge	-2812
▁loves	-2813
lasting	-2814
▁inform	-2815
▁praise	-2816
▁reveres	-2817
▁commands	-2818
▁elevated	-2819
xt	-2820
abb	-2821
cep	-2822
idu	-2823
▁PN	-2824
▁eb	-2825
chie	-2826
oted	-2827
▁Kal	-2828
▁Mel	-2829
▁Nin	-2830
▁jar	-2831
azuli	-2832
rance	-2833
▁Sūḫu	-2834
▁mult	-2835
▁room	-2836
▁scep	-2837
▁achie	-2838
▁baked	-2839
▁faces	-2840
▁seize	-2841
▁planet	-2842
▁remain	-2843
▁shekel	-2844
▁blocked	-2845
▁princes	-2846
▁scepter	-2847
▁libation	-2848
▁radiance	-2849
▁approached	-2850
qa	-2851
ote	-2852
ilki	-2853
seah	-2854
▁arr	-2855
▁cri	-2856
▁hun	-2857
ative	-2858
iqiša	-2859
▁foes	-2860
▁surf	-2861
▁wear	-2862
vernor	-2863
▁Their	-2864
▁close	-2865
▁ebony	-2866
▁eleph	-2867
▁lapis	-2868
▁Cimmer	-2869
▁firmly	-2870
▁talent	-2871
Šarruken	-2872
▁gardens	-2873
▁gardener	-2874
aza	-2875
bil	-2876
gil	-2877
iti	-2878
oor	-2879
urt	-2880
▁26	-2881
▁II	-2882
▁Id	-2883
bani	-2884
iced	-2885
ides	-2886
▁Itu	-2887
litre	-2888
▁pull	-2889
▁sets	-2890
▁shin	-2891
ipment	-2892
▁Arabs	-2893
▁cloud	-2894
▁grant	-2895
▁sweet	-2896
▁Tammar	-2897
▁victor	-2898
▁arrived	-2899
▁eternal	-2900
▁grasped	-2901
▁surface	-2902
▁performs	-2903
▁provided	-2904
▁subjects	-2905
▁messengers	-2906
Am	-2907
nā	-2908
qi	-2909
▁”	-2910
ots	-2911
usu	-2912
inen	-2913
▁Aya	-2914
▁Kār	-2915
Yakīn	-2916
ement	-2917
igate	-2918
▁comp	-2919
▁held	-2920
▁salt	-2921
▁Kiṣir	-2922
▁Tebet	-2923
▁bowed	-2924
▁equal	-2925
▁flesh	-2926
▁lions	-2927
remanni	-2928
▁Harran	-2929
▁Šarrat	-2930
Merodach	-2931
▁pleasure	-2932
ape	-2933
aut	-2934
▁Le	-2935
▁Tu	-2936
ably	-2937
ades	-2938
gate	-2939
▁20)	-2940
▁dra	-2941
while	-2942
▁main	-2943
▁none	-2944
▁thus	-2945
▁bulls	-2946
▁taxes	-2947
ukkannu	-2948
▁encour	-2949
▁warrior	-2950
▁delivered	-2951
▁musukkannu	-2952
ns	-2953
hab	-2954
▁21	-2955
▁28	-2956
▁Ba	-2957
▁Eḫ	-2958
▁ša	-2959
appa	-2960
igaš	-2961
ship	-2962
they	-2963
▁Eri	-2964
▁dem	-2965
▁dim	-2966
anner	-2967
Šamaš	-2968
▁mass	-2969
▁read	-2970
▁used	-2971
▁Great	-2972
▁rises	-2973
▁stead	-2974
▁brilli	-2975
▁crimin	-2976
▁Arrapha	-2977
▁pitched	-2978
▁respect	-2979
▁assigned	-2980
▁Succession	-2981
Bal	-2982
ahi	-2983
lew	-2984
wes	-2985
yre	-2986
▁Wh	-2987
long	-2988
▁Qur	-2989
▁Sid	-2990
▁bal	-2991
▁ses	-2992
▁circ	-2993
▁only	-2994
orated	-2995
ullanu	-2996
▁numer	-2997
baladan	-2998
▁Mannea	-2999
▁famine	-3000
▁sesame	-3001
governor	-3002
▁evening	-3003
▁leagues	-3004
▁preserv	-3005
ification	-3006
▁numerous	-3007
▁committed	-3008
▁accordance	-3009
Ba	-3010
ada	-3011
ene	-3012
get	-3013
ibi	-3014
ney	-3015
apon	-3016
irth	-3017
▁200	-3018
▁Sun	-3019
ating	-3020
oving	-3021
▁infl	-3022
▁birth	-3023
▁serve	-3024
▁brings	-3025
▁either	-3026
▁exempt	-3027
▁fourth	-3028
▁earlier	-3029
▁merchant	-3030
▁original	-3031
▁including	-3032
▁construction	-3033
gū	-3034
og	-3035
pu	-3036
lip	-3037
azed	-3038
king	-3039
taku	-3040
▁Kan	-3041
▁und	-3042
iggur	-3043
▁fate	-3044
▁Sidon	-3045
▁linen	-3046
▁prepa	-3047
▁swear	-3048
osition	-3049
▁contro	-3050
▁hearts	-3051
▁refined	-3052
▁singers	-3053
▁slaught	-3054
adî	-3055
▁23	-3056
▁ve	-3057
▁šē	-3058
ilit	-3059
rees	-3060
stead	-3061
▁Urad	-3062
▁clot	-3063
▁seat	-3064
▁stat	-3065
▁agree	-3066
▁allow	-3067
▁curse	-3068
▁inner	-3069
▁north	-3070
▁crafts	-3071
▁remember	-3072
▁equipment	-3073
aṭ	-3074
cut	-3075
set	-3076
xes	-3077
▁2,	-3078
four	-3079
iant	-3080
teen	-3081
▁Ham	-3082
▁big	-3083
▁lab	-3084
▁duck	-3085
▁stru	-3086
▁Tabal	-3087
▁reeds	-3088
▁teams	-3089
ilitary	-3090
▁lazuli	-3091
▁trainer	-3092
▁distance	-3093
▁collected	-3094
▁opposition	-3095
▁lamentation	-3096
▁purification	-3097
asc	-3098
ows	-3099
ubu	-3100
īgū	-3101
▁29	-3102
▁ap	-3103
aplu	-3104
ephe	-3105
nuri	-3106
orpi	-3107
qqin	-3108
▁Bab	-3109
▁Kur	-3110
▁Sag	-3111
▁Sat	-3112
▁ruin	-3113
orpius	-3114
taqqin	-3115
▁nephe	-3116
▁produ	-3117
fection	-3118
uballiṭ	-3119
▁ascend	-3120
▁desert	-3121
▁looked	-3122
▁nobles	-3123
▁safely	-3124
▁allowed	-3125
▁courses	-3126
▁regions	-3127
▁terrain	-3128
▁Scorpius	-3129
▁destruct	-3130
▁attentive	-3131
ays	-3132
fav	-3133
▁60	-3134
VIII	-3135
aily	-3136
▁exp	-3137
▁disc	-3138
▁rein	-3139
▁sele	-3140
orable	-3141
▁eight	-3142
▁inhab	-3143
▁rains	-3144
▁rival	-3145
▁Moving	-3146
▁arable	-3147
▁circum	-3148
▁remote	-3149
▁singer	-3150
▁terror	-3151
▁ziggur	-3152
▁pleasing	-3153
▁chariotry	-3154
▁strengthen	-3155
En	-3156
alu	-3157
ify	-3158
ogn	-3159
par	-3160
āti	-3161
▁ca	-3162
atch	-3163
beer	-3164
lord	-3165
usur	-3166
▁15)	-3167
▁Kaš	-3168
▁Man	-3169
▁gre	-3170
▁lif	-3171
▁tri	-3172
ister	-3173
▁Like	-3174
▁acts	-3175
▁hung	-3176
▁lies	-3177
▁resp	-3178
rement	-3179
▁abode	-3180
▁Urtaku	-3181
▁daises	-3182
▁direct	-3183
▁golden	-3184
▁reconc	-3185
▁spring	-3186
▁Because	-3187
▁section	-3188
▁elephant	-3189
▁exercise	-3190
▁Fingernail	-3191
▁everlasting	-3192
rē	-3193
ṣi	-3194
bow	-3195
alla	-3196
osen	-3197
▁arm	-3198
▁ban	-3199
▁spr	-3200
aging	-3201
ouble	-3202
urbed	-3203
▁Urda	-3204
▁able	-3205
▁else	-3206
▁fish	-3207
taklak	-3208
▁Dagan	-3209
▁Ellip	-3210
▁Igīgū	-3211
▁build	-3212
▁shore	-3213
▁widen	-3214
▁Baltil	-3215
▁attend	-3216
▁dwells	-3217
▁keeper	-3218
▁reinfor	-3219
▁appropri	-3220
▁fastened	-3221
▁encouraged	-3222
▁forefather	-3223
▁No	-3224
aved	-3225
riba	-3226
ubuš	-3227
work	-3228
▁35)	-3229
▁5')	-3230
▁Bir	-3231
▁hon	-3232
▁pun	-3233
ables	-3234
ready	-3235
▁Ning	-3236
▁flow	-3237
▁These	-3238
▁admin	-3239
▁combat	-3240
▁hunger	-3241
▁herewith	-3242
ʾ,	-3243
eri	-3244
van	-3245
▁gu	-3246
With	-3247
aria	-3248
oken	-3249
tain	-3250
▁Dun	-3251
▁doc	-3252
▁hig	-3253
▁hum	-3254
▁lev	-3255
▁vic	-3256
built	-3257
▁Tyre	-3258
▁coll	-3259
▁meas	-3260
▁daily	-3261
▁exped	-3262
chesvan	-3263
▁caused	-3264
▁seated	-3265
▁spoken	-3266
▁tablets	-3267
▁addition	-3268
▁complete	-3269
▁attention	-3270
▁Marchesvan	-3271
▁descendants	-3272
fit	-3273
ini	-3274
kaš	-3275
ria	-3276
▁1)	-3277
▁Aḫ	-3278
▁Of	-3279
back	-3280
heck	-3281
igal	-3282
trib	-3283
▁Han	-3284
▁deb	-3285
▁ded	-3286
▁eld	-3287
▁kid	-3288
▁pop	-3289
▁tin	-3290
▁Ḫam	-3291
▁prom	-3292
▁1,000	-3293
▁heads	-3294
▁shine	-3295
Baladan	-3296
olished	-3297
▁Before	-3298
▁basket	-3299
▁center	-3300
▁chosen	-3301
▁destin	-3302
▁passes	-3303
▁waters	-3304
▁Subartu	-3305
▁success	-3306
▁physical	-3307
.)	-3308
May	-3309
aff	-3310
idm	-3311
iew	-3312
ips	-3313
usa	-3314
was	-3315
ayed	-3316
muḫu	-3317
vile	-3318
▁Its	-3319
▁clo	-3320
Enlil	-3321
anger	-3322
lamur	-3323
▁Arik	-3324
▁coun	-3325
▁forg	-3326
▁ones	-3327
ercury	-3328
kurkur	-3329
people	-3330
▁Eanna	-3331
▁Kanun	-3332
▁litre	-3333
▁store	-3334
▁takes	-3335
▁thous	-3336
whether	-3337
▁Aplaya	-3338
▁Damasc	-3339
▁extent	-3340
▁flagon	-3341
▁interp	-3342
▁region	-3343
▁thirty	-3344
▁towers	-3345
offering	-3346
▁covered	-3347
▁reached	-3348
▁powerful	-3349
▁vineyard	-3350
▁wherever	-3351
▁brilliance	-3352
▁expedition	-3353
dīn	-3354
omm	-3355
pro	-3356
udu	-3357
āru	-3358
▁19	-3359
rēša	-3360
▁Ple	-3361
▁dug	-3362
▁fog	-3363
▁Ḫal	-3364
House	-3365
icted	-3366
▁10')	-3367
▁Kakk	-3368
▁guil	-3369
▁ment	-3370
▁team	-3371
▁Šeru	-3372
urther	-3373
weapon	-3374
▁crime	-3375
▁herds	-3376
▁kinds	-3377
▁raise	-3378
▁slabs	-3379
▁Saturn	-3380
▁enters	-3381
▁rising	-3382
▁wishes	-3383
▁forward	-3384
▁Merodach	-3385
▁decision	-3386
▁question	-3387
▁Tammarītu	-3388
▁establish	-3389
▁favorably	-3390
▁acceptable	-3391
'.	-3392
aku	-3393
hur	-3394
ime	-3395
nat	-3396
▁Im	-3397
▁St	-3398
aven	-3399
even	-3400
▁dog	-3401
▁(10)	-3402
▁show	-3403
▁tail	-3404
▁wise	-3405
▁wish	-3406
iously	-3407
▁enlar	-3408
▁horns	-3409
▁insur	-3410
thereby	-3411
▁Kislev	-3412
▁erases	-3413
▁fought	-3414
▁remove	-3415
▁shrine	-3416
▁status	-3417
▁Elamite	-3418
▁Esaggil	-3419
▁Mercury	-3420
▁orchard	-3421
▁subdued	-3422
▁trusted	-3423
▁valiant	-3424
▁Assyrians	-3425
▁following	-3426
▁themselves	-3427
ēr	-3428
api	-3429
imm	-3430
iši	-3431
ētu	-3432
deem	-3433
when	-3434
▁Que	-3435
▁squ	-3436
agons	-3437
spect	-3438
▁poin	-3439
▁reve	-3440
▁sake	-3441
▁Illil	-3442
▁Silim	-3443
▁halls	-3444
▁holds	-3445
▁pious	-3446
▁Balasî	-3447
▁porter	-3448
▁redeem	-3449
▁regnal	-3450
together	-3451
▁Instead	-3452
▁carries	-3453
▁cleared	-3454
▁hectare	-3455
▁planted	-3456
▁supreme	-3457
▁enlarged	-3458
▁shoulder	-3459
▁Zarpanītu	-3460
▁officials	-3461
▁Cimmerians	-3462
50	-3463
bl	-3464
0')	-3465
hin	-3466
itt	-3467
ize	-3468
pped	-3469
sued	-3470
word	-3471
▁25)	-3472
▁30)	-3473
▁45)	-3474
▁Hal	-3475
▁Par	-3476
▁Raš	-3477
▁annu	-3478
▁arms	-3479
▁bags	-3480
▁cuts	-3481
▁hill	-3482
▁rise	-3483
▁summ	-3484
▁twel	-3485
priest	-3486
▁stele	-3487
▁veget	-3488
ganized	-3489
▁danger	-3490
▁manner	-3491
▁observ	-3492
▁replic	-3493
▁wooden	-3494
▁Gambulu	-3495
▁nothing	-3496
▁offered	-3497
▁statues	-3498
▁Anunnakū	-3499
▁thousand	-3500
adn	-3501
lig	-3502
▁(“	-3503
▁Er	-3504
▁Ne	-3505
They	-3506
hood	-3507
ofty	-3508
oles	-3509
only	-3510
▁How	-3511
▁Til	-3512
iades	-3513
iring	-3514
manus	-3515
nādin	-3516
royal	-3517
šakin	-3518
▁cell	-3519
▁fest	-3520
▁garr	-3521
▁lamb	-3522
▁situ	-3523
▁Qurdi	-3524
▁Yakin	-3525
▁accom	-3526
▁major	-3527
▁Šerua	-3528
▁Amanus	-3529
▁Ellipi	-3530
▁broken	-3531
▁giving	-3532
▁preced	-3533
▁recogn	-3534
▁weight	-3535
▁fathers	-3536
▁highest	-3537
▁juniper	-3538
▁nephews	-3539
▁privile	-3540
▁removes	-3541
▁shining	-3542
▁Kanunayu	-3543
▁administ	-3544
)-	-3545
We	-3546
dî	-3547
ex	-3548
si	-3549
šši	-3550
When	-3551
alam	-3552
hand	-3553
irtu	-3554
ocks	-3555
ukīn	-3556
▁300	-3557
▁40)	-3558
▁Muṣ	-3559
▁Raṣ	-3560
▁Zar	-3561
▁cop	-3562
▁low	-3563
▁ran	-3564
bread	-3565
ising	-3566
▁dele	-3567
▁free	-3568
▁rank	-3569
▁repa	-3570
▁sour	-3571
▁trim	-3572
▁want	-3573
ahhešu	-3574
iduous	-3575
▁Ashur	-3576
▁lofty	-3577
▁mound	-3578
rection	-3579
▁desire	-3580
▁escape	-3581
▁shield	-3582
▁strive	-3583
▁struck	-3584
kurkurra	-3585
▁Kushite	-3586
▁Tašmētu	-3587
▁baskets	-3588
▁fetters	-3589
favorable	-3590
▁Pleiades	-3591
▁fighting	-3592
▁villages	-3593
▁assiduous	-3594
▁dangerous	-3595
▁districts	-3596
▁lightning	-3597
▁Afterwards	-3598
▁continually	-3599
▁insurrection	-3600
▁strengthened	-3601
br	-3602
ob	-3603
ads	-3604
ssu	-3605
”).	-3606
▁Ak	-3607
aces	-3608
dari	-3609
fast	-3610
ittu	-3611
▁Mad	-3612
▁met	-3613
arant	-3614
means	-3615
these	-3616
▁Abdi	-3617
▁Kull	-3618
▁Lord	-3619
▁irri	-3620
Arbail	-3621
Nergal	-3622
atures	-3623
▁broad	-3624
▁floor	-3625
▁pours	-3626
▁twice	-3627
▁capture	-3628
▁provide	-3629
▁respons	-3630
▁features	-3631
▁preceded	-3632
▁impressed	-3633
▁interpret	-3634
▁population	-3635
gi	-3636
hi	-3637
iḫ	-3638
wa	-3639
kku	-3640
riv	-3641
āri	-3642
▁24	-3643
▁Ch	-3644
▁Ir	-3645
buil	-3646
rānu	-3647
▁Zak	-3648
▁tor	-3649
▁Šar	-3650
about	-3651
banon	-3652
▁Dann	-3653
▁call	-3654
idmuri	-3655
itants	-3656
▁aside	-3657
▁greet	-3658
attened	-3659
attered	-3660
▁Nanaya	-3661
▁secret	-3662
▁thirst	-3663
▁receive	-3664
increment	-3665
▁Manneans	-3666
▁Ummanald	-3667
▁belonged	-3668
▁treasure	-3669
▁Chaldeans	-3670
▁Ummanigaš	-3671
▁dedicated	-3672
▁destruction	-3673
Th	-3674
Who	-3675
ern	-3676
int	-3677
iya	-3678
kin	-3679
oot	-3680
tle	-3681
ume	-3682
▁27	-3683
▁Tw	-3684
What	-3685
ical	-3686
keep	-3687
ying	-3688
▁Abu	-3689
▁Bar	-3690
▁Can	-3691
▁Kil	-3692
▁Kud	-3693
▁Mut	-3694
▁awe	-3695
▁lot	-3696
▁use	-3697
▁Ḫab	-3698
ander	-3699
▁Ekur	-3700
▁fill	-3701
▁line	-3702
▁rams	-3703
▁safe	-3704
headed	-3705
ubuški	-3706
▁occur	-3707
▁razed	-3708
▁revol	-3709
▁storm	-3710
▁wears	-3711
▁fallen	-3712
▁guilty	-3713
▁office	-3714
▁punish	-3715
▁raging	-3716
▁struct	-3717
▁wagons	-3718
structed	-3719
▁builder	-3720
▁Damascus	-3721
▁assembled	-3722
▁craftsmen	-3723
▁steadfast	-3724
▁commanders	-3725
uḫ	-3726
But	-3727
alm	-3728
aḫḫ	-3729
bar	-3730
joy	-3731
rev	-3732
ual	-3733
ēri	-3734
▁(3	-3735
▁ak	-3736
apli	-3737
arqa	-3738
ccia	-3739
itti	-3740
ukku	-3741
▁Guz	-3742
▁Pro	-3743
▁bus	-3744
▁emb	-3745
▁pot	-3746
ently	-3747
quire	-3748
▁bond	-3749
▁died	-3750
▁maid	-3751
▁pick	-3752
isance	-3753
▁Assur	-3754
▁array	-3755
▁bowls	-3756
▁colum	-3757
▁enjoy	-3758
▁sends	-3759
▁staff	-3760
colored	-3761
▁anyone	-3762
▁source	-3763
▁undist	-3764
▁Eḫursag	-3765
▁Raṣappa	-3766
▁thereby	-3767
▁ascended	-3768
▁assembly	-3769
▁children	-3770
▁document	-3771
▁likewise	-3772
▁decisions	-3773
▁decorated	-3774
▁obeisance	-3775
▁privileged	-3776
▁superstruct	-3777
▁undisturbed	-3778
It	-3779
uf	-3780
šû	-3781
’)	-3782
Bēl	-3783
aim	-3784
bes	-3785
liš	-3786
ēšu	-3787
▁!"	-3788
▁).	-3789
▁ce	-3790
ague	-3791
emor	-3792
ices	-3793
mith	-3794
▁Mit	-3795
▁Mari	-3796
▁awes	-3797
▁reed	-3798
hinxes	-3799
stream	-3800
▁cella	-3801
▁conce	-3802
▁emiss	-3803
▁loyal	-3804
▁south	-3805
▁unriv	-3806
cession	-3807
▁Ningal	-3808
▁devour	-3809
▁facing	-3810
▁handed	-3811
▁others	-3812
▁prison	-3813
▁sinned	-3814
▁summon	-3815
▁twelve	-3816
▁breccia	-3817
▁columns	-3818
▁greater	-3819
▁incense	-3820
▁instead	-3821
▁situated	-3822
▁sphinxes	-3823
▁structure	-3824
▁reinforced	-3825
▁cultivation	-3826
▁interpretation	-3827
▁superstructure	-3828
Iš	-3829
zib	-3830
zuh	-3831
āra	-3832
▁Aš	-3833
▁GN	-3834
▁Qu	-3835
This	-3836
adel	-3837
alks	-3838
clos	-3839
idri	-3840
rain	-3841
rect	-3842
umen	-3843
▁Did	-3844
▁Pal	-3845
▁erš	-3846
▁fur	-3847
▁imm	-3848
▁won	-3849
ablet	-3850
again	-3851
mixed	-3852
▁Bull	-3853
▁Kish	-3854
▁arre	-3855
▁thro	-3856
zuhina	-3857
▁birds	-3858
▁deems	-3859
▁irrig	-3860
▁skill	-3861
▁Zababa	-3862
▁amount	-3863
▁concer	-3864
▁device	-3865
▁labour	-3866
▁neglig	-3867
▁Further	-3868
▁conclud	-3869
▁harness	-3870
▁mounted	-3871
▁recruit	-3872
▁victory	-3873
▁bringing	-3874
▁entrance	-3875
▁instruct	-3876
▁splendor	-3877
▁treasury	-3878
Ea	-3879
Go	-3880
eg	-3881
ūa	-3882
igi	-3883
▁?"	-3884
▁Da	-3885
▁Sa	-3886
ault	-3887
chol	-3888
laid	-3889
lamû	-3890
mati	-3891
redu	-3892
text	-3893
▁55)	-3894
▁Aša	-3895
▁Del	-3896
▁Nag	-3897
▁bur	-3898
beams	-3899
▁Zeru	-3900
▁heir	-3901
▁judg	-3902
▁obey	-3903
▁tree	-3904
▁šēpi	-3905
▁Ḫind	-3906
endent	-3907
inanni	-3908
morrow	-3909
▁dates	-3910
▁multi	-3911
▁slave	-3912
▁Deluge	-3913
▁cooked	-3914
▁extend	-3915
▁forgot	-3916
▁poured	-3917
▁prayed	-3918
garments	-3919
▁Ašaredu	-3920
▁advance	-3921
▁dispers	-3922
▁replica	-3923
▁abundant	-3924
▁destroys	-3925
▁rebelled	-3926
▁renovate	-3927
▁tomorrow	-3928
▁ziggurrat	-3929
▁demolished	-3930
bit	-3931
cub	-3932
ilī	-3933
isu	-3934
ket	-3935
mak	-3936
ūru	-3937
▁Iz	-3938
▁ol	-3939
arrû	-3940
cent	-3941
ging	-3942
kiah	-3943
ling	-3944
reng	-3945
šarr	-3946
▁Hab	-3947
▁art	-3948
▁dro	-3949
▁eng	-3950
▁sou	-3951
▁tra	-3952
▁Šep	-3953
Ištar	-3954
asing	-3955
balaṭ	-3956
ruits	-3957
ulayu	-3958
▁Gods	-3959
▁boat	-3960
▁mood	-3961
▁once	-3962
▁tear	-3963
nerari	-3964
zekiah	-3965
▁adorn	-3966
▁arrow	-3967
▁homer	-3968
mission	-3969
▁Arbail	-3970
▁always	-3971
▁centre	-3972
▁expert	-3973
▁locust	-3974
▁plenty	-3975
▁sought	-3976
▁wisdom	-3977
▁balance	-3978
▁bitumen	-3979
▁blessed	-3980
▁capable	-3981
▁keeping	-3982
▁mention	-3983
▁neither	-3984
▁resides	-3985
▁staying	-3986
organized	-3987
▁aromatics	-3988
▁inflicted	-3989
▁unrivalled	-3990
▁inhabitants	-3991
ux	-3992
ye	-3993
še	-3994
asu	-3995
kal	-3996
qar	-3997
▁Em	-3998
duru	-3999
isse	-4000
▁(64	-4001
▁Ind	-4002
▁Lah	-4003
▁dry	-4004
arted	-4005
aying	-4006
imals	-4007
ively	-4008
▁ally	-4009
▁anne	-4010
▁both	-4011
▁draw	-4012
▁farm	-4013
▁lips	-4014
▁moat	-4015
ensils	-4016
streng	-4017
▁beaut	-4018
▁fixed	-4019
▁known	-4020
▁piled	-4021
▁spent	-4022
▁think	-4023
▁Cancer	-4024
▁beside	-4025
▁elders	-4026
▁proper	-4027
▁provis	-4028
▁awesome	-4029
▁garment	-4030
▁outside	-4031
▁pleases	-4032
▁pursued	-4033
▁release	-4034
▁rituals	-4035
▁appealed	-4036
▁guardian	-4037
▁standing	-4038
▁Ummanaldašu	-4039
fe	-4040
ata	-4041
erm	-4042
nel	-4043
pty	-4044
uda	-4045
ḫul	-4046
▁sn	-4047
city	-4048
emon	-4049
eroy	-4050
irra	-4051
more	-4052
ross	-4053
umph	-4054
wine	-4055
ḫalt	-4056
▁Reg	-4057
▁Tah	-4058
▁cal	-4059
▁dyn	-4060
▁ver	-4061
apsed	-4062
nikaš	-4063
▁corv	-4064
▁heed	-4065
▁miss	-4066
▁quay	-4067
▁rear	-4068
▁tore	-4069
▁Where	-4070
▁dimin	-4071
▁ruled	-4072
▁schol	-4073
▁signs	-4074
▁tents	-4075
▁threw	-4076
▁utter	-4077
▁width	-4078
▁wrong	-4079
emorial	-4080
▁Tablet	-4081
▁mounts	-4082
▁reside	-4083
▁taking	-4084
▁Lebanon	-4085
▁Ululayu	-4086
▁counsel	-4087
▁someone	-4088
▁viceroy	-4089
▁business	-4090
▁relative	-4091
▁utensils	-4092
▁exercised	-4093
▁immemorial	-4094
▁recognition	-4095
uh	-4096
00,	-4097
Nan	-4098
asi	-4099
fer	-4100
ikh	-4101
ilk	-4102
tem	-4103
usâ	-4104
uti	-4105
▁(7	-4106
▁So	-4107
Thus	-4108
abbu	-4109
ener	-4110
lace	-4111
said	-4112
yria	-4113
▁Dil	-4114
▁aug	-4115
ident	-4116
odder	-4117
olent	-4118
▁Kass	-4119
▁logs	-4120
▁omen	-4121
▁suit	-4122
▁ture	-4123
ficial	-4124
▁akītu	-4125
▁etern	-4126
▁plant	-4127
ibility	-4128
ušallim	-4129
▁change	-4130
▁guards	-4131
▁sheikh	-4132
strength	-4133
▁Kudurru	-4134
▁borders	-4135
▁collect	-4136
▁locusts	-4137
▁supplic	-4138
▁waiting	-4139
▁attacked	-4140
▁messages	-4141
▁prefects	-4142
▁weakened	-4143
▁beautiful	-4144
▁vegetable	-4145
▁possession	-4146
▁procession	-4147
▁recruitment	-4148
▁reorganized	-4149
do	-4150
sâ	-4151
ali	-4152
des	-4153
dān	-4154
eps	-4155
hil	-4156
mon	-4157
nam	-4158
pur	-4159
utî	-4160
zar	-4161
▁Ru	-4162
)...	-4163
ibtu	-4164
ieft	-4165
otro	-4166
ēlet	-4167
▁Lab	-4168
▁Mug	-4169
▁Nur	-4170
▁Yas	-4171
▁van	-4172
▁Ḫil	-4173
board	-4174
iless	-4175
light	-4176
thood	-4177
where	-4178
▁(15)	-4179
▁Puqu	-4180
▁band	-4181
▁bath	-4182
▁buck	-4183
▁clos	-4184
▁crus	-4185
▁drag	-4186
▁jars	-4187
▁lear	-4188
▁sage	-4189
otropa	-4190
overed	-4191
▁Ekron	-4192
▁Milki	-4193
▁Rašil	-4194
▁fault	-4195
▁leads	-4196
▁rings	-4197
▁short	-4198
▁During	-4199
▁attain	-4200
▁chieft	-4201
▁fodder	-4202
▁roofed	-4203
▁wonder	-4204
lordship	-4205
▁Dannaya	-4206
▁annexed	-4207
▁assault	-4208
▁correct	-4209
▁escaped	-4210
▁passage	-4211
